Repository: yuchangyuan/astrid
Catalog: astrid/locales/*.po
Languages: de, es, fr, nl, pl, ru, sv, tr

# TLA_notification_volume_low
source: Notifications are muted. You won't be able to hear Astrid!
de: Erinnerungen sind stummgeschaltet. Du wirst Astrid nicht hören!
es: Las notificaciones están silenciadas. ¡No será capaz de oír Astrid!
fr: Les notifications sont désactivées. Vous ne pourrez plus entendre Astrid !
nl: Meldingsgeluid uitgeschakeld. U kunt Astrid niet horen!
pl: Powiadomienia są wyciszone. Nie będziesz w stanie usłyszeć Astrid!
ru: Тихий режим. Вы не услышите напоминаний Astrid!
sv: Påminnelseljudet är avstängt! Du kommer inte att höra Astrid!
tr: Uyarılar susturuldu. Astrid 'i duyamayacaksın!

# TLA_notification_disabled
source: Astrid reminders are disabled! You will not receive any reminders
de: Astrids Erinnerungen sind ausgeschaltet! Du wirst keine Erinnerungen mehr erhalten!
es: Los recordatorios de Astrid estan deshabilitados! No recibiras ningun recordatorio
fr: Les rappels d'Astrid sont désactivés ! Vous ne recevrez plus de rappels
nl: Astrid herinneringen zijn uitgeschakeld! Je ontvangt geen herinneringen.
pl: Powiadomienia są wyłączone! Nie otrzymasz żadnych powiadomień
ru: Напоминания Astrid отключены! Вы не будете получать никаких напоминаний
sv: Påminnelserna från Astrid är avstängda! Du kommer inte att få några påminnelser
tr: Astrid hatırlatıcıları devre dışı. Hatırlatma almayacaksınız.

# TLA_filters:0
source: Active
de: Aktiviert
es: Activo
fr: Actif
nl: Actief
pl: Aktywne
ru: Активные
sv: Aktiv
tr: Etkin

# TLA_filters:1
source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
nl: Vandaag
pl: Dzisiaj
ru: Сегодня
sv: Idag
tr: Bugün

# TLA_filters:2
source: Soon
de: Bald
es: Próximamente
fr: Bientôt
nl: Binnenkort
pl: Wkrótce
ru: Скоро
sv: Snart
tr: Yakında

# TLA_filters:3
source: Late
de: Verspätet
es: Retrasado
fr: Plus tard
nl: Te laat
pl: Spóźnione
ru: С опозданием
sv: Sent
tr: Daha sonra

# TLA_filters:4
source: Done
de: Erledigt
es: Listo
fr: Terminé
nl: Gereed
pl: Ukończone
ru: Готово
sv: Klar
tr: Yapıldı

# TLA_filters:5
source: Hidden
de: Unsichtbar
es: Oculto
fr: Masqué
nl: Verborgen
pl: Ukryte
ru: Скрытые
sv: Dold
tr: Gizli

# TLA_quickadd_confirm_title
source: You said, "%s"
de: Sie sagten: "%s"
es: Dijiste, "%s"
fr: Vous avez dit "%s"
nl: Jij zei, "%s"
pl: Powiedziałeś, "%s"
ru: Вы сказали, "%s"
sv: Du sa: "%s"
tr: Dediniz ki, "%s"

# TLA_quickadd_confirm_speech_bubble
source: I created a task called "%1$s" %2$s at %3$s
de: Ich habe die Aufgabe "%1$s" %2$s mit %3$s angelegt
es: He creado una tarea llamada "%1$s" %2$s con prioridad %3$s
fr: J'ai créé une tâche appelée "%1$s" %2$s à %3$s
nl: Ik heb een taak gemaakt genaamd "%1$s" %2$s op %3$s
pl: Stworzyłem\-am zadanie o nazwie "%1$s" %2$s at %3$s
ru: Я создал задачу "%1$s" %2$s в %3$s
sv: Jag skapade en uppgift med namnet "%1$s" %2$s med %3$s
tr: Bir görev oluşturdum; "%1$s" tarih; %2$s öncelik; %3$s

# TLA_quickadd_confirm_speech_bubble_date
source: for %s
de: für %s
es: para %s
fr: pour %s
nl: voor %s
pl: dla %s
ru: для %s
sv: för %s
tr: %s için

# TLA_quickadd_confirm_hide_helpers
source: Don't display future confirmations
de: In Zukunft nicht mehr nach Bestätigung fragen
es: En el futuro no mostrar confirmaciones
fr: Ne pas afficher de confirmations futures
nl: In de toekomst geen bevestigingen weergeven
pl: Nie pokazuj notyfikacji w przyszłości
ru: Больше не показывать подтверждения
sv: Visa inte bekräftelser i fortsättningen
tr: İleriki doğrulamaları gösterme

# TLA_repeat_scheduled_title
source: New repeating task %s
de: Neue sich wiederholende Aufgabe %s
es: Nueva tarea repetitiva %s
fr: Nouvelle tâche récurrente %s
nl: Nieuwe herhalende taak %s
pl: Nowe powtarzalne zadanie %s
ru: Новая повторяющаяся задача %s
sv: Ny återkommande uppgift %s
tr: Yinelenen görev: %s

# TLA_repeat_scheduled_speech_bubble
source: I'll remind you about this %s.
de: Ich werde dich erinnern an %s.
es: Te recuerdo acerca de %s
fr: Je vais vous rappeler à propos de %s.
nl: Ik herinner je hier aan %s
pl: Przypominam Ci o %s.
ru: Я напомню вам об этом %s.
sv: Jag kommer att påminna dig om det här %s.
tr: Bunu şu sıklıkta sana hatırlatacağım: %s.

# TLA_priority_strings:0
source: highest priority
de: höchste Priorität
es: mayor prioridad
fr: Priorité max
nl: hoogste prioriteit
pl: najwyższy priorytet
ru: наивысший приоритет
sv: högsta prioritet
tr: en yüksek öncelik

# TLA_priority_strings:1
source: high priority
de: hohe Priorität
es: prioridad alta
fr: Priorité haute
nl: hoge prioriteit
pl: wysoki priorytet
ru: высокий приоритет
sv: hög prioritet
tr: yüksek öncelik

# TLA_priority_strings:2
source: medium priority
de: mittlere Priorität
es: prioridad media
fr: Priorité ,oyenne
nl: gemiddelde prioriteit
pl: średni priorytet
ru: средний приоритет
sv: medelhög prioritet
tr: orta öncelik

# TLA_priority_strings:3
source: low priority
de: niedrige Priorität
es: prioridad baja
fr: Priorité basse
nl: lage prioriteit
pl: Niski priorytet
ru: низкий приоритет
sv: låg prioritet
tr: düşük öncelik

# TLA_all_activity
source: All Activity
de: Alle Aktivitäten
es: Toda la actividad
fr: Toute activité
nl: Alle Activiteiten
pl: Cała aktywność
ru: Вся активность
sv: Alla händelser
tr: Tüm Etkinlik

# TAd_hiddenFormat
source: %s [hidden]
de: %s [versteckt]
es: %s [oculto]
fr: %s [masqué(e)]
nl: %s [verborgen]
pl: %s [ukryte]
ru: %s [скрыта]
sv: %s [dold]
tr: %s [gizli]

# TAd_deletedFormat
source: %s [deleted]
de: %s [gelöscht]
es: %s [borrado]
fr: %s [supprimé(e)]
nl: %s [verwijderd]
pl: %s [usunięte]
ru: %s [удалена]
sv: %s [raderad]
tr: %s [silinmiş]

# TAd_completed
source: Finished %s
de: Abgeschlossen %s
es: Terminado %s
fr: Accomplie %s
nl: Afgerond %s
pl: Ukończono %s
ru: Завершена %s
sv: Avslutad %s
tr: Bitti %s

# TAd_actionEditTask
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
nl: Bewerken
pl: Edytuj
ru: Правка
sv: Redigera
tr: Düzenle

# TAd_contextEditTask
source: Edit Task
de: Aufgabe bearbeiten
es: Editar tarea
fr: Modifier la tâche
nl: Taak bewerken
pl: Edytuj zadanie
ru: Правка задачи
sv: Redigera uppgift
tr: Görevi Düzenle

# TAd_contextCopyTask
source: Copy Task
de: Aufgabe kopieren
es: Copiar tarea
fr: Copier la tâche
nl: Taak kopiëren
pl: Kopiuj zadanie
ru: Копировать задачу
sv: Kopiera uppgift
tr: Görevi Kopyala

# TAd_contextDeleteTask
source: Delete Task
de: Aufgabe löschen
es: Eliminar tarea
fr: Supprimer la tâche
nl: Taak wissen
ru: Удалить задачу
tr: Görevi Sil

# TAd_contextUndeleteTask
source: Undelete Task
de: Aufgabe wiederherstellen
es: Restaurar Tarea
fr: Récupérer la tâche
nl: Taak herstellen
pl: Przywrócone zadanie
ru: Отменить удаление задачи
sv: Återställ raderad uppgift
tr: Görevi Kurtar

# TAd_contextPurgeTask
source: Purge Task
de: Aufgabe löschen
es: Purgar Tareas
fr: Purger la tâche
nl: Taak opruimen
pl: Trwale usuń zadanie
ru: Очистить задачу
sv: Rensa uppgift
tr: Görevi Temizle

# SSD_title
source: Sort, Subtasks, and Hidden
de: Sortierung, Teilaufgaben und Versteckte
es: Clasificar y Filtrar Tareas
fr: Tri et tâches cachées
nl: Sorteren en verborgen taken
pl: Ukryte zadania i sortowanie
ru: Сортировка и скрытые задачи
sv: Sortering och Dolda Uppgifter
tr: Sınıflama, Altgörevler ve Gizli

# SSD_hidden_title
source: Hidden Tasks
de: Versteckte Aufgaben
es: Tareas Ocultas
fr: Tâches masquées
nl: Verborgen Taken
pl: Ukryte zadania
ru: Скрытые задачи
sv: Dolda uppgifter
tr: Gizli Görevler

# SSD_completed
source: Show Completed Tasks
de: Erledigte Aufgaben anzeigen
es: Mostrar Tareas Completadas
fr: Afficher les tâches complétées
nl: Voltooide taken weergeven
pl: Pokaż ukończone zadania
ru: Показать завершённые задачи
sv: Visa avslutade uppgifter
tr: Tamamlanan Görevleri Göster

# SSD_hidden
source: Show Hidden Tasks
de: Versteckte Aufgaben anzeigen
es: Mostrar Tareas Ocultas
fr: Afficher les tâches cachées
nl: Verborgen taken weergeven
pl: Pokaż ukryte zadania
ru: Показать скрытые задачи
sv: Visa dolda uppgifter
tr: Gizli Görevleri Göster

# SSD_deleted
source: Show Deleted Tasks
de: Gelöschte Aufgaben anzeigen
es: Mostrar Tareas Eliminadas
fr: Afficher les tâches supprimées
nl: Verwijderde taken weergeven
pl: Pokaż usunięte zadania
ru: Показать удалённые задачи
sv: Visa raderade uppgifter
tr: Silinmiş Görevleri Göster

# SSD_sort_drag
source: Drag & Drop with Subtasks
de: Ziehen & Ablegen mit Teilaufgaben
es: Arrastrar y Soltar con SubTareas
fr: Glisser déposer dans les sous-tâches
nl: Slepen met Subtaken
pl: Przeciągnij i upuść + podzadania
ru: Потяни и Отпусти с Подзадачами
sv: Dra och släpp med underuppgifter
tr: Alt Görevler ile Sürükle & Bırak

# SSD_sort_auto
source: Astrid Smart Sort
es: Clasificación Inteligente Astrid
fr: Tri intelligent Astrid
nl: Astrid Slim Sorteren
pl: Inteligentne sortowanie Astrid
ru: Умная сортировка Astrid
sv: Astrid intelligent sortering
tr: Astrid Akıllı Sıralama

# SSD_sort_alpha
source: By Title
de: Nach Titel
es: Por título
fr: Par Titre
nl: Op titel
pl: Wg. tytułu
ru: По названию
sv: Efter titel
tr: Başlığa göre

# SSD_sort_due
source: By Due Date
de: Nach Fälligkeit
es: Por fecha límite
fr: Par date d'échéance
nl: Op einddatum
pl: Wg. daty
ru: По намеченному сроку
sv: Efter förfallodatum
tr: Bitiş Tarihine Göre

# SSD_sort_importance
source: By Importance
de: Nach Wichtigkeit
es: Por importancia
fr: Par priorité
nl: Op prioriteit
pl: Wg. skali ważności
ru: По уровню важности
sv: Efter viktighetsgrad
tr: Önemine Göre

# SSD_sort_modified
source: By Last Modified
de: Nach letzter Änderung
es: Por última modificación
fr: Dernier modifié
nl: Op datum gewijzigd
pl: Wg. ostatniej modyfikacji
ru: Последние изменённые
sv: Efter senaste ändringen
tr: Son Değiştirme Tarihine Göre

# SSD_sort_reverse
source: Reverse Sort
de: Umgekehrte Sortierung
es: Invertir Orden
fr: Tri inversé
nl: Omgekeerd sorteren
pl: Odwrócone sortowanie
ru: В обратном порядке
sv: Omvänd sortering
tr: Sıralamayı Tersine Çevir

# SSD_save_temp
source: Just Once
de: Nur einmal
es: Sólo una vez
fr: Une fois seulement
nl: Eenmalig
pl: Tylko raz
ru: Только один раз
sv: Bara en gång
tr: Bir Kereye Mahsus

# SSD_save_always
source: Always
de: Immer
es: Siempre
fr: Toujours
nl: Altijd
pl: Zawsze
ru: Всегда
sv: Alltid
tr: Her zaman

# FSA_label
source: Astrid List or Filter
de: Astrids Liste oder Filter
es: Lista Astrid o Filtro
fr: Liste ou filtre Astrid
nl: Astrid Lijst of Filter
pl: Lista Astrid lub filtr
ru: Список или Фильтр Astrid
sv: Lista eller filter i Astrid
tr: Astrid Listesi ya da Süzgeci

# FLA_context_shortcut
source: Create Shortcut On Desktop
de: Verknüpfung auf dem Desktop erstellen
es: Crear enlace en escritorio
fr: Créer un raccourci sur le bureau
nl: Snelkoppeling op bureaublad maken
pl: Utwórz skrót na pulpicie
ru: Создать ярлык на рабочем столе…
sv: Skapa genväg på skrivbordet
tr: Masaüstünde Kısayol Oluştur

# FLA_shortcut_dialog_title
source: Create Desktop Shortcut
de: Desktop Verküpfung erstellen
es: Crear acceso directo
fr: Créer un raccourci
nl: Snelkoppeling maken
pl: Utwórz skrót
ru: Создать ярлык
sv: Skapa genväg
tr: Kısayol Oluştur

# FLA_shortcut_dialog
source: Name of shortcut:
de: Name der Verknüpfung
es: Nombre del acceso directo:
fr: Nom du raccourci :
nl: Naam snelkoppeling:
pl: Nazwa skrótu:
ru: Имя ярлыка:
sv: Genvägens namn:
tr: Kısayol adı:

# FLA_search_hint
source: Search For Tasks
de: Suche nach Aufgabe
es: Buscar tareas
fr: Rechercher des tâches
nl: Naar taken zoeken
pl: Szukaj zadań
ru: Найти задачи
sv: Sök efter uppgifter
tr: Görevleri ara

# FLA_search_filter
source: Matching '%s'
de: Übereinstimmung mit %s
es: Coincidencias con '%s'
fr: Correspondant '%s'
nl: Bevat '%s'
pl: Pasujących do: %s
ru: Соответствия для '%s'
sv: Matchar '%s'
tr: '%s' ile eşleşenler

# FLA_toast_onCreateShortcut
source: Created Shortcut: %s
de: Verknüpfung erstellt: %s
es: Acceso directo creado: %s
fr: Raccourci créé : %s
nl: Gemaakte snelkoppeling: %s
pl: Utworzono skrót: %s
ru: Ярлык %s создан
sv: Skapad genväg: %s
tr: Oluşturulan Kısayol: %s

# FLA_new_filter
source: New Filter
de: Neuer Filter
es: Nuevo filtro
fr: Nouveau filtre
nl: Nieuw Filter
pl: Nowy filtr
ru: Новый фильтр
sv: Nytt filter
tr: Yeni Filtre

# FLA_new_list
source: New List
de: Neue Liste
es: Nueva lista
fr: Nouvelle liste
nl: Nieuwe lijst
pl: Nowa lista
ru: Новый список
sv: Ny lista
tr: Yeni Liste

# FLA_no_filter_selected
source: No filter selected! Please select a filter or list.
de: Kein Filter ausgewählt. Bitte Filter oder Liste auswählen.
es: No hay filtro seleccionado! Por favor seleccione un filtro o lista.
fr: Aucun filtre sélectionné ! Veuillez sélectionner un filtre ou une liste.
nl: Geen filter geselecteerd! Selecteer een filter of lijst.
pl: Nie wybraon filtra! Wybierz filtr lub listę.
ru: Фильтры не выбраны! Пожалуйста, выберите фильтр или список
sv: Inget filter valt! Välj ett filter eller en lista.
tr: Süzgeç seçilmemiş! Lütfen bir süzgeç ya da liste seçin.

# TEA_when_header_label
source: When
de: Wann
es: Cuando
fr: Quand
nl: Wanneer
pl: Kiedy
ru: Когда
sv: När
tr: Ne Zaman

# TEA_title_hint
source: Task Summary
de: Aufgabenüberblick
es: Descripción de la tarea
fr: Résumé des tâches
nl: Samenvatting taak
pl: Podsumowanie zadania
ru: Описание задачи
sv: Uppgiftssammanfattning
tr: Görev Özeti

# TEA_importance_label
source: Importance
de: Wichtigkeit
es: Importancia
fr: Priorité
nl: Belangrijkheid
pl: Skala ważności
ru: Важность
sv: Viktighetsgrad
tr: Önem

# TEA_urgency_specific_time
source: At specific time?
de: Zu einer bestimmten Zeit?
es: A una hora específica?
fr: À une heure précise ?
nl: Specifieke tijd?
pl: Dokładna godzina?
ru: В указанное время?
sv: Vid bestämd tid?
tr: Belirli bir zamanda?

# TEA_urgency_none
source: None
de: Keine
es: Ninguna
fr: Aucune
nl: Geen
pl: Brak
ru: Пусто
sv: Ingen
tr: Hiçbiri

# TEA_hideUntil_label
source: Show Task
de: Aufgabe anzeigen
es: Mostrar Tarea
fr: Afficher la tâche
nl: Taak Weergeven
pl: Pokaż zadanie
ru: Отобразить задачу
sv: Visa uppgift
tr: Görevi Göster

# TEA_hideUntil_message
source: Task will be hidden until %s
de: Aufgabe wird bis %s versteckt
es: La tarea estara oculta hasta %s
fr: La tâche sera masquée jusqu'à %s
nl: Taak is verborgen tot %s
pl: Zadanie będzie ukryte do %s
ru: Задача будет скрыта до %s
sv: Uppgiften är dold fram till %s
tr: Görev %s'e kadar gizli kalacak

# TEA_loading:0
source: Loading...
de: Ladevorgang …
es: Cargando...
fr: Chargement…
nl: Laden…
pl: Ładowanie...
ru: Загрузка…
sv: Laddar...
tr: Yükleniyor...

# TEA_note_label
source: Notes
de: Notizen
es: Notas
nl: Notities
pl: Notatki
ru: Примечания
sv: Anteckningar
tr: Notlar

# TEA_notes_hint
source: Enter task notes...
de: Notizen für die Aufgabe eingeben...
es: Ingrese las notas de la tarea...
fr: Entrez des notes pour cette tâche
nl: Notitie toevoegen...
pl: Dodaj notatki dla zadania...
ru: Ввведите заметку для задачи ...
sv: Lägg in uppgiftsanteckningar
tr: Görev notlarını yaz...

# TEA_estimatedDuration_label
source: How long will it take?
de: Wie lang wird es dauern?
es: ¿Cuanto tiempo llevará?
fr: Combien de temps cela va-t-il prendre ?
nl: Tijdsduur
pl: Jak długo to zajmie?
ru: Как долго это продлится?
sv: Hur lång tid kommer det att ta?
tr: Ne kadar sürecek?

# TEA_elapsedDuration_label
source: Time already spent on task
de: Zeit, die schon für die Aufgabe gebraucht wurde
es: Tiempo empleado en la tarea
fr: Temps déjà passé sur la tâche
nl: Bestede tijd tot nu toe
pl: Czas dotychczas spędzony nad tym zadaniem
ru: Время уже потраченное на задачу
sv: Tid redan spenderad på uppgiften
tr: Görev üzerinde çalışılan zaman

# TEA_menu_save
source: Save Changes
de: Änderungen speichern
es: Guardar cambios
fr: Sauvegarder les modifications
nl: Wijzigingen opslaan
pl: Zapisz zmiany
ru: Сохранить изменения
sv: Spara ändringar
tr: Değişiklikleri Kaydet

# TEA_menu_discard
source: Don't Save
de: Nicht speichern
es: No guardar
fr: Ne pas enregistrer
nl: Niet opslaan
pl: Nie zapisuj
ru: Не сохранять
sv: Spara inte
tr: Kaydetme

# TEA_menu_delete
source: Delete Task
de: Aufgabe löschen
es: Borrar Tarea
fr: Supprimer la tâche
nl: Taak verwijderen
pl: Usuń zadanie
ru: Удалить задачу
sv: Radera uppgift
tr: Görevi Sil

# TEA_menu_comments
source: Comments
de: Kommentare
es: Comentarios
fr: Commentaires
nl: Opmerkingen
pl: Komentarze
ru: Комментарии
sv: Kommentarer
tr: Yorumlar

# TEA_onTaskSave_due
source: Task Saved: due %s
de: Aufgabe gespeichert: fällig %s
es: Tarea guardada: finaliza %s
fr: Tâche enregistrée : prévue dans %s
nl: Taak opgeslagen: eind %s
pl: Zadanie zapisano: do %s
ru: Задача сохранена: срок %s
sv: Uppgift sparad: förfaller %s
tr: Görev Kaydedildi: tarihi %s

# TEA_onTaskSave_notDue
source: Task Saved
de: Aufgabe gespeichert
es: Tarea guardada
fr: Tâche enregistrée
nl: Taak opgeslagen
pl: Zadanie zapisane
ru: Задача сохранена
sv: Uppgift sparad
tr: Görev kaydedildi

# TEA_tab_activity
source: Activity
de: Aktivität
es: Actividad
fr: Activité
nl: Activiteit
pl: Aktywność
ru: Действия
sv: Aktivitet
tr: Etkinlik

# TEA_tab_more
source: Details
es: Más
fr: Plus
nl: Meer
pl: Więcej
ru: Ещё
sv: Mer
tr: Ayrıntılar

# TEA_tab_web
source: Ideas
de: Ideen
fr: Idées
nl: Ideeën
pl: Pomysły
ru: Идеи
sv: Idéer
tr: Fikirler

# TEA_urgency:0
source: No deadline
de: Keine Fälligkeit
es: Sin fecha límite
fr: Aucune échéance
nl: Geen einddatum
pl: Bez nieprzekraczalnego terminu
ru: Без срока выполнения
sv: Ingen frist
tr: Son tarih yok

# TEA_urgency:1
source: Specific day
de: Bestimmter Tag
es: Día específico
fr: Un jour particulier
nl: Specifieke dag
pl: Konkretny dzień
ru: Конкретный день
sv: Specifik dag
tr: Belirli gün

# TEA_urgency:2
source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
nl: Vandaag
pl: Dzisiaj
ru: Сегодня
sv: Idag
tr: Bugün

# TEA_urgency:3
source: Tomorrow
de: Morgen
es: Mañana
fr: Demain
nl: Morgen
pl: Jutro
ru: Завтра
sv: Imorgon
tr: Yarın

# TEA_urgency:4
source: (day after)
de: Übermorgen
es: dia sigiente
fr: (jour d'après)
nl: (volgende dag)
pl: (pojutrze)
ru: (день спустя)
sv: (dagen efter)
tr: (ertesi gün)

# TEA_urgency:5
source: Next week
de: Nächste Woche
es: Próxima semana
fr: La semaine prochaine
nl: Volgende week
pl: Przyszły tydzień
ru: Следующая неделя
sv: Nästa vecka
tr: Gelecek hafta

# TEA_urgency:6
source: In two weeks
de: In zwei Wochen
es: En Dos Semanas
fr: Dans deux semaines
nl: Binnen 2 weken
pl: W ciągu dwóch tygodni
ru: В течение пары недель
sv: Om två veckor
tr: İki hafta içinde

# TEA_urgency:7
source: Next month
de: Nächster Monat
es: Mes siguiente
fr: Le mois prochain
nl: Volgende maand
pl: Następny miesiąc
ru: Следующий месяц
sv: Nästa månad
tr: Gelecek ay

# TEA_no_time
source: No time
de: Ohne Uhrzeit
es: Sin tiempo
fr: Pas d'heure
nl: Geen tijd
pl: Bez godziny
ru: Без времени
sv: Ingen tid
tr: Zaman yok

# TEA_hideUntil:0
source: Always
de: Immer
es: Siempre
fr: Toujours
nl: Altijd
pl: Zawsze
ru: Всегда
sv: Alltid
tr: Her zaman

# TEA_hideUntil:1
source: At due date
de: Wichtigkeit
es: En la fecha de vencimiento
fr: A partir de la date due
nl: Op vervaldag
pl: W terminie
ru: В намеченный срок
sv: På förfallodagen
tr: Son tarihte

# TEA_hideUntil:2
source: Day before due
de: Tag vor der Fälligkeit
es: Día antes de fecha límite
fr: Jour avant échéance
nl: Dag voor einddatum
pl: Dzień przez wymaganiem
ru: За день до намеченного срока
sv: Dagen före förfall
tr: Son tarihten bir gün önce

# TEA_hideUntil:3
source: Week before due
de: Woche vor der Fälligkeit
es: Semana antes de fecha límite
fr: Semaine avant échéance
nl: Week voor einddatum
pl: Tydzień przed wymaganiem
ru: За неделю до намеченного срока
sv: Veckan före förfall
tr: Son tarihten bir hafta önce

# TEA_hideUntil:4
source: Specific Day/Time
de: Bestimmter Tag/Uhrzeit
es: Día/Hora específicos
fr: Jour/horaire spécifique
nl: Specifieke dag/tijd
pl: Konkretny dzień/godzina
ru: Определённый день/время
sv: Specifik dag/tid
tr: Belirli Gün/Zamanda

# TEA_control_who
source: Who
de: Wer
es: Quién
fr: Qui
nl: Wie
pl: Kto
ru: Кто
sv: Vem
tr: Kim

# TEA_control_when
source: When
de: Wann
es: Cuando
fr: Quand
nl: Wanneer
pl: Kiedy
ru: Когда
sv: När
tr: Ne Zaman

# TEA_control_more_section
source: ----Details----
es: ----More Section----
fr: ----Détails----
nl: ----More Section----
pl: ---Sekcja "Więcej"---
ru: ----More Section----
sv: ----More Section----
tr: ----Daha fazla----

# TEA_control_importance
source: Importance
de: Wichtigkeit
es: Importancia
fr: Priorité
nl: Belangrijkheid
pl: Skala ważności
ru: Важность
sv: Viktighetsgrad
tr: Önem

# TEA_control_lists
source: Lists
de: Listen
es: Listas
fr: Listes
nl: Lijsten
pl: Listy
ru: Списки
sv: Listor
tr: Listeler

# TEA_control_notes
source: Notes
de: Notizen
es: Notas
nl: Notities
pl: Notatki
ru: Примечания
sv: Anteckningar
tr: Notlar

# TEA_control_files
source: Files
de: Dateien
es: Archivos
fr: Fichiers
nl: Bestanden
pl: Pliki
ru: Файлы
sv: Filer
tr: Dosyalar

# TEA_control_reminders
source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
nl: Herinneringen
pl: Przypomnienia
ru: Напоминания
sv: Påminnelser
tr: Hatırlatmalar

# TEA_control_timer
source: Timer Controls
de: Timer-Einstellungen
es: Controles de tiempo
fr: Contrôle de rappel
nl: Tijd Controlers
pl: Sterowanie zegara
ru: Учет времени
sv: Inställningar för tidtagarur
tr: Geri Sayım Denetimleri

# TEA_control_share
source: Share With Friends
de: Freunden zuweisen
es: Compartir Con Amigos
fr: Partager avec des amis
nl: Deel Met Vrienden
pl: Współdziel ze znajomymi
ru: Опубликовать для друзей
sv: Dela med vänner
tr: Arkadaşlarla Paylaş

# TEA_control_hidden_section
source: ----Hide Always----
de: ----Immer Verbergen----
es: ---Ocultar Siempre---
fr: ---- Toujours masquer ----
nl: ----Altijd Verbergen----
pl: ----Zawsze Ukryte----
ru: Всегда скрывать
sv: ----Göm alltid----
tr: ----Her Zaman Gizle----

# hide_until_prompt
source: Show in my list
de: Anzeigen in meiner Liste
es: Mostrar en mi lista
fr: Montrer dans ma liste
nl: Laat zien in mijn lijst
pl: Pokaż na mojej liście
ru: Показать в моем листе
sv: Visa i min lista
tr: Listemde göster

# TEA_no_activity
source: No activity
de: Keine Tätigkeit
es: Sin actividad
fr: Aucune activité
nl: Geen taken
pl: Brak wydarzeń
ru: Нет активности
sv: Ingen aktivitet att visa.
tr: Etkinlik yok

# TEA_load_more
source: Load more...
de: Weitere laden …
es: Cargar mas...
fr: Charger plus...
nl: Laad meer...
pl: Wczytaj więcej...
ru: Загрузить больше...
sv: Ladda mer...
tr: Daha yükle...

# TEA_when_dialog_title
source: When is this due?
de: Wann ist das fällig?
es: ¿Para cuando esta previsto?
fr: Pour quand est-ce prévu ?
nl: Wanneer moet dit gedaan zijn?
pl: Na kiedy ma być zrobione?
ru: Когда это должно произойти?
sv: När ska uppgiften vara slutförd?
tr: Son zamanı nedir?

# TEA_new_task
source: New Task
de: Neue Aufgabe
es: Nueva Tarea
fr: Nouvelle tâche
nl: Nieuwe Taak
pl: Nowe zadanie
ru: Новая задача
sv: Ny uppgift
tr: Yeni Görev

# WSV_click_to_load
source: Tap me to search for ways to get this done!
de: Drück mich, um dir beim Lösen der Aufgabe zu helfen!
es: ¡Dame clic para buscar formas de que esto se realice!
fr: Clique moi pour chercher des moyens pour finir cela !
nl: Klik hier om een manier te zoeken om dit af te krijgen!
pl: Dotknij mnie, aby sprawdzić jak ukończyć to zadanie!
ru: Нажми меня для поиска решений этой задачи!
sv: Klicka på mig för att hitta sätt att få det här gjort!
tr: Bunu yapmanın yollarını bulmak için bana dokunun!
