Repository: yuchangyuan/astrid
Catalog: astrid/locales/*.po
Languages: de, es, fr, nl, pl, ru, sv, tr

# file_download_body
source: This file has not been downloaded to your SD card. Download now?
de: Diese Daten befindet sich noch nicht auf Ihrer SD-Karte. Wollen Sie sie herunterladen ?
es: Este archivo no ha sido descargado a su tarjeta SD. Descargar ahora?
fr: Ce fichier n'a pas été téléchargé vers votre carte SD. Souhaitez-vous le télécharger maintenant ?
nl: Dit bestand bevindt zich nog niet op de SD-kaart. Nu downloaden?
pl: Ten plik nie został pobrany na kartę SD. Chcesz pobrać teraz?
ru: Этот файл не был загружен на Вашу SD карточку. Загрузить?
tr: Bu dosya SD kartınıza indirilmedi. İndirilsin mi?

# file_download_progress
source: Downloading...
de: Herunterladen...
es: Descargando...
fr: Téléchargement en cours...
nl: Bezig met downloaden...
pl: Pobieranie...
ru: Загрузка...
tr: İndiriliyor...

# file_err_memory
source: Image is too large to fit in memory
de: Das Bild ist zu groß um dekodiert zu werden
es: La imagen es muy grande para caber en la memoria
fr: L'image est trop lourde pour la mémoire
nl: Afbeelding past niet in het geheugen
pl: Grafika jest zbyt duża; za mało pamięci
ru: Изображение слишком большое, не хватает места в памяти.
tr: Görüntü belleğe kaydedilmek için çok büyük

# file_err_copy
source: Error copying file for attachment
de: Fehler beim Kopieren der angehängten Datei
es: Error al copiar el archivo a adjuntar
fr: Erreur lors de la copie du fichier à joindre
nl: Fout bij kopiëren toe te voegen bestand
ru: Ошибка копирования прикрепляемого файла.
tr: Dosyanın ek olarak kopyalanmasında hata

# file_err_download
source: Error downloading file
de: Fehler beim Herunterladen
es: Error al descargar el archivo
fr: Erreur lors du téléchargement du fichier
nl: Fout bij downloaden bestand
pl: Błąd przy pobieraniu pliku
ru: Ошибка загрузки файла
tr: Dosya indirilirken hata

# file_err_no_directory
source: Whoops! Looks like the files directory doesn't exist. Please choose a directory to save files to in the Astrid Preferences.
de: Hoppla! Sieht aus wie die Dateien Verzeichnis nicht vorhanden ist. Bitte wählen Sie ein Verzeichnis, um Dateien in den Astrid-Einstellungen zu speichern.
es: ¡Oops! Al parecer la carpeta de archivos no existe. Por favor elije una carpeta para guardar archivos en Preferencias de Astrid
fr: Oups ! Il semble que le dossier n'existe pas. Veuillez choisir un autre dossier dans les préférences d'Astrid pour sauvegarder les fichiers.
ru: Упс! Похоже, папка для хранения файлов не существует. Пожалуйста, укажите папку для хранения файлов в Настройках.
tr: Hobaa! Dosya dizini yok gibi görünüyor. Lütfen Astrid Tercihleri içinden dosyaların kaydedilmesi için bir dizin seçin.

# file_err_show
source: Sorry, the system does not yet support this type of file
de: Tut uns leid, das System unterstützt diesen Dateityp nicht
es: Lo sentimos. El sistema aun no tiene soporte para este tipo de archivo
fr: Désolé, le système ne prend pas encore en charge ce type de fichier
nl: Sorry, het systeem ondersteunt dit bestandstype niet
ru: Извините, система не поддерживает этот тип файлов.
tr: Üzgünüm, sistem henüz bu dosya türünü desteklemiyor

# file_dir_dialog_ok
source: Use this directory
de: Verwenden Sie dieses Verzeichnis
es: Usar este directorio
fr: Utiliser ce dossier
pl: Użycie tego katalogu
ru: Использовать этот каталог
tr: Bu dizini kullan

# file_dir_dialog_default
source: Reset to default
de: Auf Standardeinstellungen zurücksetzen
es: Restaurar a valores por defecto
fr: Rétablir les valeurs par défaut
pl: Przywróć ustawienia domyślne
ru: Сбросить на значения по умолчанию
tr: Öntanımlı değere dön

# p_files_dir_desc
source: Task attachments saved to: %s
de: Aufgabe Anhänge gespeichert zu: %s
es: Archivos adjuntos de tareas guardados en: %s
fr: Les fichiers joints des tâches sont sauvegardés vers : %s
ru: Прикрепления к задаче сохранены в: %s
tr: Görev eklerinin kaydedildiği yer: %s

# p_files_dir_desc_default
source: Default directory
de: Standard-Verzeichnis
es: Directorio predeterminado
fr: Dossier par défaut
pl: Domyślny folder
ru: Каталог по-умолчанию
tr: Öntanımlı dizin

# billing_not_supported_title
source: Can't make purchases
de: Kauf war nicht möglich.
es: No se pueden realizar compras
fr: Vous ne pouvez pas faire d'achats
ru: Невозможно совершить покупку
tr: Satınalma yapılamıyor

# billing_not_supported_message
source: The Market billing service is not available at this time. You can continue to use this app but you won't be able to make purchases.
de: Der Market-Abrechnungsdienst ist zur Zeit nicht verfügbar. Du kannst diese App weiterhin benutzen, aber Du kannst keine Einkäufe tätigen.
es: El servicio de cobro de Market no está disponible en éste momento. Puedes seguir usando la aplicación pero no será posible hacer compras.
fr: Le service de facturation du marché n'est momentanément pas disponible. Vous pouvez continuer à utiliser l'application mais vous ne pourrez pas faire d'achats.
tr: Market ödeme hizmeti şu an kullanılamıyor. Uygulamayı kullanmaya devam edebilirsiniz ama satınalma yapamayabilirsiniz.

# subscriptions_not_supported_title
source: Can't purchase subscriptions
de: Abonnement konnte nicht gekauft werden.
es: No se pueden comprar suscripciones
fr: Vous ne pouvez pas acheter d'abonnements
ru: Не удалось приобрести подписку
tr: Abonelikler satın alınamadı

# subscriptions_not_supported_message
source: The Market billing service on this device does not support subscriptions at this time. You can subscribe to Astrid Premium at http://astrid.com/premium.
de: Der Market-Abrechnungsdienst unterstützt zur Zeit keine Abonnements auf diesem Gerät. Du kannst Astrid Premium unter http://astrid.com/premium abonnieren.
es: El servicio de cobro de Market en éste dispositivo no permite suscripciones en éste momento. Te puedes suscribir a Astrid Premium desde http://astrid.com/premium.
fr: Le service de facturation du marché ne peut momentanément pas supporter les abonnements. Vous pouvez vous abonner à Astrid Premium sur http://astrid.com/premium.
ru: Сервис платежей на этом устройстве не поддерживает подписок
tr: Market ödeme hizmeti bu aygıt için abonelikleri desteklemiyor. Astrid Premium'a şu adresten abone olabilirsiniz: http://astrid.com/premium.

# cannot_connect_title
source: Can't connect to Market
de: Verbindung zum Market konnte nicht hergestellt werden.
es: No es posible conectarse a Market
fr: Impossible de se connecter au marché
pl: Nie można połączyć z Marketem
ru: Не удается подключиться к Market
tr: Markete bağlanılamadı

# cannot_connect_message
source: This app cannot connect to Market. Your version of Market may be out of date. You can continue to use this app but you won't be able to make purchases.
de: Die App kann sich nicht mit dem Market verbinden. Deine Market-Version ist eventuell veraltet. Du kannst diese App weiterhin benutzen, aber Du kannst keine Einkäufe tätigen.
es: Ésta app no se puede conectar a Market. Tu versión de Market pue estar desactualizada. Puedes seguir utilizando la aplicación pero no será posible hacer compras.
fr: L'application ne peut pas se connecter au marché. Votre version du marché est peut-être trop vieille. Vous pouvez continuer à utiliser l'application mais vous ne pourrez pas faire d'achats.
tr: Bu uygulama Market'e bağlanamıyor. Market sürümünüz güncel olmayabilir. Uygulamayı kullanabilirsiniz ama satınalma işlemi yapamayabilirsiniz.

source: Restoring transactions
es: Recuperando transacciones
fr: Rétablissement des transactions
pl: Przywracanie transakcji
ru: Идет восстановление транзакций
tr: İşlemler geri yükleniyor

# subscriptions_learn_more
source: Learn more
de: Mehr erfahren
es: Más información
fr: Pour en savoir plus
pl: Dowiedz się więcej
ru: Узнать больше
tr: Daha fazla bilgi

# premium_buy_month
source: 1 Month
de: 1 Monat
es: 1 mes
fr: 1 mois
pl: 1 miesiąc
ru: 1 месяц
tr: 1 Ay

# premium_buy_year
source: 1 Year
de: 1 Jahr
es: 1 año
fr: 1 an
pl: 1 rok
ru: 1 год
tr: 1 Yıl

# premium_description_header
source: Do more with premium!
de: Schaff noch mehr, mit der Premium Version!
es: ¡Haz más con Premium!
fr: Encore plus avec Premium !
ru: Добейтесь большего с премиум подпиской!
tr: Premium ile daha fazlasını yapın!

# premium_description_1
source: Attach files to to-dos (pdfs, doc, ppt…)
de: Hänge Dateien an To-Do Listen an (PDF, DOC, PPT...)
es: Adjunta archivos a las tareas (pdfs, doc, ppt...)
fr: Attachez des fichiers à vos listes de tâches (pdfs, doc, ppt…)
ru: Присоединять к заметкам файлы (pdf, doc, ppt…)
tr: Yapılacaklar listesine dosya ekle (pdf, doc, ppt…)

# premium_description_2
source: Syncs files with astrid.com
de: Dateien my astrid.com synchronisieren
es: Sincroniza archivos con astrid.com
fr: Synchronisez vos fichiers avec astrid.com
pl: Synchronizuj pliki z astrid.com
ru: Синхронизировать файлы с astrid.com
tr: Astrid.com ile dosyaları eşitle

# premium_description_3
source: Add attachments via email
de: Füge Anhänge per E-Mail
es: Agrega adjuntos via correo electrónico
fr: Ajoutez des pièces jointes par e-mail
pl: Dodaj załączniki przez email
ru: Привязывать файлы по e-mail
tr: E-posta ile dosya ekle

# premium_description_4
source: Save voice notes as audio files
de: Speichere Sprachnotizen als Audio-Dateien
es: Guarda notas de voz como archivos de audio
fr: Sauvegardez vos mémos vocaux en fichiers audio
pl: Zapisz notatki głosowe jako pliki audio
ru: Сохранять голосовые заметки как аудиофайлы
tr: Sesli notları ses dosyası olarak kaydet

# premium_description_5
source: Preview upcoming features
de: Zukünftige Funktionen ansehen
es: Prueba funciones nuevas
fr: Bénéficiez des nouvelles fonctionnalités en avant-première
ru: Знакомиться с ожидаемыми нововведениями
tr: Gelecek özelliklerin önizlemesi

# premium_description_6
source: Support the Astrid Team!
de: Ünterstütze das Astrid Team!
es: ¡Apoya al equipo de Astrid!
fr: Soutenez l'équipe Astrid !
ru: Поддержать команду Astrid!
tr: Astrid takımını destekle!

# premium_speech_bubble_1
source: Premium will power up your productivity!
de: Premium wird deine Produktivität erhöhen!
es: ¡Premium mejorará tu productividad!
fr: Premium va booster votre productivité !
ru: Премиум повысит вашу продуктивность!
tr: Premium hesap verimliliğinizi arttırır!

# premium_speech_bubble_2
source: Order one year and save 25%%!
de: Bestell für ein Jahr und spare 25%%!
es: ¡Ordena un año y ahorra un 25%!
fr: Commandez pour un an et économisez 25%%!
ru: Подпишитесь на год и сэкономьте 25%%!
tr: Bir yıllık satın alın ve %%25 kâr yapın!

# premium_already_subscribed
source: You are already subscribed to Astrid Premium!
de: Du hast bereits Astrid Premium!
es: ¡Ya estás suscrito a Astrid Premium!
fr: Vous êtes déjà Astrid Premium !
ru: Вы уже подписаны на Astrid Premium
tr: Astrid Premium'a zaten üyesiniz!

# premium_login_prompt
source: You need to have an Astrid.com account in order to subscribe to premium. Please log in or sign up.
de: Du brauchst einen Astrid.com Account um dich für Astrid Premium anzumelden. Bitte log dich ein oder registriere dich.
es: Necesitas tener una cuenta de Astrid.com para suscribirte a Premium. Por favor inicia sesión o crea una cuenta.
fr: Vous devez avoir un compte Astrid.com pour passer en premium. Connectez-vous ou inscrivez-vous.
ru: Чтобы оформить премиум подписку, необходима учетная запись на Astrid.com. Пожалуйста, войдите в свою учетную запись или создайте новую.
tr: Premium üyelik için Astrid.com hesabınız olması gerekiyor. Lütfen üye olun ya da oturum açın.

# premium_success
source: Thanks for subscribing to Astrid Premium!
de: Vielen Dank für die Anmeldung bei Astrid Premium!
es: ¡Gracias por suscribirte a Astrid Premium!
fr: Merci pour votre inscription à Astrid Premium !
ru: Спасибо за то, что подписались на Astrid Premium!
tr: Astrid Premium üyesi olduğunuz için teşekkür ederiz!

# premium_success_with_server_error
source: Thanks for subscribing to Astrid Premium! The new features will be unlocked for you on astrid.com soon, and should be available on your phone right away.
de: Vielen Dank für die Anmeldung bei Astrid Premium! Die neuen Funktionen werden bald für dich auf astrid.com verfügbar sein und sollten bereits jetzt auf deinem Handy funktionieren.
es: ¡Gracias por suscribirte a Astrid Premium! Las nuevas funciones se abrirán pronto para ti en astrid.com, y deben estar disponibles en tu teléfono desde éste momento.
fr: Merci pour votre inscription à Astrid Premium ! Vos nouvelles fonctionnalités vont être débloquées sur astrid.com et devrait être disponible sur votre téléphone aussitôt.
ru: Спасибо за то, что оформили премиум подписку на Astrid! Новые возможности на astrid.com разблокируются в ближайшее время, на Вашем телефоне они должны быть доступны уже сейчас.
tr: Astrid Premium üyesi olduğunuz için teşekkür ederiz! Yeni özelliker sizin için yakında astrid.com'da açılacak ve hemen telefonunuzda kullanabileceksiniz.

# premium_verification_error
source: The premium subscription for this Google Play account is connected to a different user. To link additional emails to your account, visit astrid.com/users/profile
de: Der Premium Account für dieses Google Play Konto ist mit einem anderen Benutzer verknüpft. Um weitere E-Mail-Adressen zu deinem Account hinzuzufügen, besuche astrid.com/users/profile
es: La suscripción Premium para ésta cuenta de Google Play está conectada a un usuario diferente. Para ligar direcciones de correo electrónico adicionales a tu cuenta, visita astrid.com/users/profile
fr: L'abonnement premium de ce compte Google Play est lié à un utilisateur différent. Pour ajouter une adresse mail à votre compte, allez sur astrid.com/users/profile
ru: Премиум подписка для этой учетной записи Google Play оформлена на другого пользователя. Привязать дополнительный email к своей учетной записи можно здесь: astrid.com/users/profile
tr: Premium üyelik, bu Google Play hesabı için başka bir kullanıcıya bağlı görünüyor. Hesabınıza ek e-postalar için ziyaret edin: astrid.com/users/profile

# producteev_FEx_dashboard
source: Workspaces
de: Arbeitsbereiche
es: Espacios de trabajo
fr: Espaces de travail
nl: Werkbladen
pl: Obszary robocze
ru: Рабочие области
sv: Arbetsytor
tr: Çalışma Alanları

# producteev_FEx_responsible_byme
source: Assigned by me to
de: Durch mich zugeordnet an
es: Asignada por mi a
fr: Assigné par moi à
nl: Ook aan mij toegewezen
pl: Przydzielone przeze mnie
ru: Назначено мною
sv: Tilldelad
tr: Tarafımdan şu kişiye atandı:

# producteev_FEx_responsible_byothers
source: Assigned by others to
de: Durch andere zugeordnet an
es: Asignada por otros a
fr: Assigné par d'autres à
nl: Ook aan anderen toegewezen
pl: Przydzielone przez innych też
ru: Назначено другими
sv: Tilldelad av andra till
tr: Diğerleri tarafından şu kişiye atandı:

# producteev_FEx_responsible_title
source: Assigned To '%s'
de: Zugeordnet an '%s'
es: Asignado a '%s'
fr: Attribué à « %s »
nl: Toegewezen Aan '%s'
pl: Przypisany do '%s'
ru: Ответственный '%s'
sv: Tilldelad '%s'
tr: Atandı: '%s'

# producteev_PDE_task_from
source: from %s
de: von %s
es: de %s
fr: de %s
nl: van %s
pl: od %s
ru: от %s
sv: från %s
tr: %s'den

# producteev_TEA_notes
source: Add a Comment
de: Einen Kommentar hinzufügen
es: Añadir un comentario
fr: Ajouter un commentaire
nl: Commentaar toevoegen
pl: Dodaj komentarz
ru: Добавить комментарий
sv: Lägg till en kommentar
tr: Açıklama Ekle

# producteev_default_dashboard
source: Default Workspace
de: Standard-Arbeitsbereich
es: Espacio de trabajo por defecto
fr: Espace de travail par défaut
nl: Standaard Workspace
pl: Domyślny obszar roboczy
ru: Рабочая среда по умолчанию
sv: Standardarbetsytan
tr: Varsayılan Çalışma Alanı

# producteev_no_dashboard
source: (Do Not Synchronize)
de: (Nicht syncronisieren)
es: (No sincronizar)
fr: (Ne pas synchroniser)
nl: (Niet synchroniseren)
pl: (Nie synchronizuj)
ru: (Не синхронизировано)
sv: (synkronisera inte)
tr: (Eşleştirme Yapma)

# producteev_create_dashboard
source: Add new Workspace...
de: Einen neuen Arbeitsbereich hinzufügen …
es: Añadir nueva área de trabajo...
fr: Ajouter un nouvel espace de travail
nl: Nieuwe Workspace toevoegen...
pl: Dodaj nowy obszar roboczy...
ru: Добавить новую рабочую среду
sv: Lägg till ny arbetsyta
tr: Yeni Çalışma Alanı ekle

# producteev_create_dashboard_name
source: Name for new Workspace
de: Name des neuen Arbeitsbereichs
es: Nombre de la nueva área de trabajo
fr: Nom du nouvel espace de travail
nl: Naam voor nieuwe Workspace
pl: Nazwa nowego obszaru roboczego
ru: Имя новой рабочей среды
sv: Namn till ny arbetsyta
tr: Çalışma Alanı adı

# producteev_PPr_defaultdash_title
source: Default Workspace
de: Standard-Arbeitsbereich
es: Espacio de trabajo por defecto
fr: Espace de travail par défaut
nl: Standaard Workspace
pl: Domyślny obszar roboczy
ru: Рабочая среда по умолчанию
sv: Standardarbetsytan
tr: Varsayılan Çalışma Alanı

# producteev_PPr_defaultdash_summary
source: New tasks will be added to: %s
de: Neue Aufgaben werden hinzugefügt zu: %s
es: Las tareas nuevas se añadirán a: %s
fr: Les nouvelles tâches seront ajoutées à : %s
nl: Nieuwe taken worden toegevoegd aan: %s
pl: Nowe zadania będą dodawane do %s
ru: Добавлять новые задачи в %s
sv: Nya uppgifter läggs till: %s
tr: Yeni görevler şuraya kaydedilecek: %s

# producteev_PPr_defaultdash_summary_none
source: New tasks will not be synchronized by default
de: Neue Aufgaben werden standardmäßig nicht synchronisiert
es: Las tareas nuevas no se sincronizarán por defecto
fr: Les nouvelles tâches ne seront pas synchronisées par défaut
nl: Nieuwe taken worden standaard niet gesynchroniseerd
pl: Nowe zadania nie będą domyślnie synchronizowane
ru: Новые задачи не будут синхонизированы по умолчанию
sv: Nya uppgifter synkroniseras inte automatiskt
tr: Yeni görevler öntanımlı olarak eşleştirilmeyecek

# producteev_PLA_title
source: Log In to Producteev
de: Bei Producteev anmelden
es: Ingresar a Producteev
fr: Se Connecter à Producteev
nl: Aanmelden bij Producteev
pl: Zaloguj do Producteev
ru: Войти в Producteev
sv: Logga in till Producteev
tr: Producteev'e giriş yap

# producteev_PLA_body
source: Sign in with your existing Producteev account, or create a new account!
de: Melden Sie sich mit Ihrem vorhandenen Producteev-Konto an, oder erstellen Sie ein neues Konto!
es: Ingrese en Producteev con su cuenta existente, o cree una nueva!
fr: Connectez-vous avec votre compte Producteev existant, ou créez un nouveau compte !
nl: Meld je aan bij Producteev met je bestaande gegevens of maak een nieuw account aan.
pl: Zaloguj się używając aktualnego konta Producteev lub utwórz nowe!
ru: Войдите в Producteev, используя существующую учётную запись, или создайте новую учётную запись!
sv: Logga in med ditt nuvarande Producteev-konto, eller skapa ett nytt konto!
tr: Mevcut Producteev hesabı ile giriş yap

# producteev_PLA_terms
source: Terms & Conditions
de: Allgemeine Geschäftsbedingungen
es: Términos y Condiciones
fr: Termes Et Conditions
nl: Algemene Voorwaarden
pl: Zasady & Warunki
ru: Условия использования
sv: Användarvillkor
tr: Şartlar & Koşullar

# producteev_PLA_signIn
source: Sign In
de: Anmelden
es: Ingresar
fr: S'identifier
nl: Aanmelden
pl: Zaloguj się
ru: Войти
sv: Logga in
tr: Giriş Yap

# producteev_PLA_createNew
source: Create New User
de: Neuen Benutzer erstellen
es: Crear un usuario nuevo
fr: Créer un nouvel utilisateur
nl: Maak gebruikersaccount
pl: Utwórz nowego użytkownika
ru: Создать нового пользователя
sv: Skapa ny användare
tr: Yeni Kullanıcı Oluştur

# producteev_PLA_email
source: E-mail
es: Correo electrónico
pl: Adres e-mail
ru: Электронная почта
sv: E-post
tr: E-Posta

# producteev_PLA_password
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
nl: Wachtwoord
pl: Hasło
ru: Пароль
sv: Lösenord
tr: Parola

# producteev_PLA_timezone
source: Timezone
de: Zeitzone
es: Huso horario
fr: Fuseau horaire
nl: Tijdzone
pl: Strefa czasowa
ru: Часовой пояс
sv: Tidszon
tr: Zaman dilimi

# producteev_PLA_firstName
source: First Name
de: Vorname
es: Nombre
fr: Prénom
nl: Voornaam
pl: Imię
ru: Имя
sv: Förnamn
tr: Ad

# producteev_PLA_lastName
source: Last Name
de: Nachname
es: Apellido
fr: Nom
nl: Achternaam
pl: Nazwisko
ru: Фамилия
sv: Efternamn
tr: Soyad

# producteev_PLA_errorEmpty
source: Error: fill out all fields!
de: Fehler: Füllen Sie alle Felder aus!
es: Error: rellene todos los campos!
fr: Erreur : remplissez tous les champs !
nl: Fout: vul alle velden in!
pl: Błąd: wypełnij wszystkie pola!
ru: Ошибка: заполните все поля!
sv: Fel: fyll i alla fält!
tr: Hata: bütün alanları doldurun!

# producteev_PLA_errorAuth
source: Error: e-mail or password incorrect!
de: Fehler: E-Mail oder Kennwort falsch!
es: Error: correo o contraseña incorrectos!
fr: Erreur: E-mail ou mot de passe incorrect!
nl: Fout: e-mail of wachtwoord verkeerd ingevuld!
pl: Błąd: e-mail lub hasło niepoprawne!
ru: Ошибка: неправильная почта или пароль!
sv: Fel: fel e-post eller lösenord!
tr: Hata: e-posta ya da şifre hatalı!

# producteev_TEA_control_set_display
source: Producteev Assignment
de: Aufgabe dieser Person zuordnen:
es: Tareas de producteev
fr: Tâche attribuée Producteev
nl: Producteev Toewijzing
ru: Назначение Producteev
sv: Uppgift i Producteev
tr: Producteev Görevleri

# producteev_TEA_task_assign_label
source: Assign this task to this person:
de: Aufgabe dieser Person zuordnen:
es: Asignar esta tarea a esta persona:
fr: Attribuer cette tâche à cette personne :
nl: Taak aan deze persoon toewijzen:
pl: Przypisz to zadanie do tej osoby:
ru: Назначить эту задачу этому человеку:
sv: Tilldela denna uppgift följande person:
tr: Bu görevi şu kişiye ata:

# producteev_TEA_dashboard_assign_label
source: Assign this task to this workspace:
de: Aufgabe diesem Arbeitsbereich zuordnen:
es: Asignar esa tarea a este espacio de trabajo:
fr: Attribuer cette tâche à cet espace de travail :
nl: Taak aan deze Workspace toewijzen:
pl: Przypisz to zadanie do tego obszaru roboczego:
ru: Назначить эту задачу для этой рабочей области:
sv: Tilldela denna uppgift följande arbetsyta:
tr: Bu görevi şu çalışma alanına ata:

# CFC_producteev_in_workspace_text
source: In workspace: ?
de: Im Arbeitsbereich: ?
es: ¿En qué espacio de trabajo?
fr: Dans l'espace de travail : ?
pl: W grupie roboczej: ?
ru: в среде: ?
sv: I arbetsyta: ?
tr: Çalışma alanında: ?

# CFC_producteev_in_workspace_name
source: In workspace...
de: Im Arbeitsbereich …
es: En el espacio de trabajo...
fr: Dans l'espace de travail...
pl: W grupie roboczej...
ru: в среде...
sv: I arbetsyta...
tr: Çalışma alanında...

# CFC_producteev_assigned_to_text
source: Assigned to: ?
de: Zugeordnet zu: ?
es: Asignado a:
fr: Attribué à : ?
nl: Toegewezen aan: ?
pl: Przypisany do: ?
ru: Присвоено: ?
sv: Tilldelad: ?
tr: Atandı: ?

# CFC_producteev_assigned_to_name
source: Assigned to...
de: Zugeordnet zu …
es: Asginado a...
fr: Attribué à...
nl: Toegewezen aan...
pl: Przypisany do...
ru: Присвоено ...
sv: Tilldelad...
tr: Atandı...

# TEA_reminders_group_label
source: Reminders
de: Erinnerungen
es: Recordatorios
fr: Rappels
nl: Herinneringen
pl: Przypomnienia
ru: Напоминания
sv: Påminnelser
tr: Hatırlatmalar

# TEA_reminder_label
source: Remind me:
de: Erinnere mich:
es: Recordarme:
fr: Rappel moi :
nl: Herinneren:
pl: Przypomnij mi:
ru: Напомнить мне:
tr: Bana Hatırlat:

# TEA_reminder_due
source: When task is due
de: Wenn Aufgabe fällig ist
es: Cuando la tarea esté en debido tiempo
fr: ... lorsque la tâche est échue
nl: op einddatum taak
pl: Jeśli zadanie jest wynikiem
ru: … при наступлении срока задания
sv: ...när uppgiften förfaller
tr: Görev son tarihinde

# TEA_reminder_overdue
source: When task is overdue
de: Wenn Aufgabe überfällig ist
es: Cuando la tarea se ha pasado del tiempo debido
fr: ... lorsque la tâche est en retard
nl: op of na einddatum taak
pl: Gdy zadanie jest opóźnione
ru: … при завершении намеченного времени
sv: ...när uppgiften har förfallit
tr: Görev son tarihi aşıldığında
