Repository: yuchangyuan/astrid
Catalog: astrid/locales/*.po
Languages: de, es, fr, nl, pl, ru, sv, tr

# rmd_EPr_defaultRemind_title
source: Random reminders
de: Zufällige Erinnerungen
es: Recordatorios aleatorios
fr: Rappels aléatoires
nl: Willekeurige herinneringen
pl: Losowe przypomnienia
ru: Случайные напоминания
sv: Tillfälliga påminnelser
tr: Rastgele Hatırlatmalar

# rmd_EPr_defaultRemind_desc_disabled
source: New tasks will have no random reminders
de: Aufgaben sollen keine zufälligen Erinnerungen haben
es: Las tareas nuevas no tendrán recordatorios al azar
fr: Les nouvelles tâches n'auront pas de rappels aléatoires
nl: Nieuwe taken hebben geen willekeurige herinneringen
pl: Nowe zadania nie będą miały losowych przypomnień
ru: У новых задач не будет случайных напоминаний
sv: Nya uppgifter påminns inte tillfälligtvis
tr: Yeni görev rastgele hatırlatmayacak

# rmd_EPr_defaultRemind_desc
source: New tasks will remind randomly: %s
de: Neue Aufgaben werden zufällig erinnern: %s
es: Las tareas nuevas tendrán recordatorios al azar: %s
fr: Les nouvelles tâches rappèleront aléatoirement : %s
nl: Nieuwe taken willekeurig herinneren: %s
pl: Nowe zadania będą przypominane losowo: %s
ru: Случайно напоминать о новых задачах %s
sv: Nya uppgifter påminns tillfälligtvis: %s
tr: Yeni görevler rastgele hatırlatacak: %s

# EPr_reminder_random:0
source: disabled
de: deaktiviert
es: desactivado
fr: désactivé
nl: uitgeschakeld
pl: wyłączone
ru: отключено
sv: inaktiverad
tr: devre dışı

# EPr_reminder_random:1
source: hourly
de: stündlich
es: cada hora
fr: chaque heure
nl: uurlijks
pl: co godzinę
ru: ежечасно
sv: varje timme
tr: saat başı

# EPr_reminder_random:2
source: daily
de: täglich
es: diariamente
fr: chaque jour
nl: dagelijks
pl: raz dziennie
ru: ежедневно
sv: varje dag
tr: her gün

# EPr_reminder_random:3
source: weekly
de: wöchentlich
es: semanalmente
fr: hebdomadaire
nl: wekelijks
pl: raz w tygodniu
ru: еженедельно
sv: varje vecka
tr: her hafta

# EPr_reminder_random:4
source: bi-weekly
de: vierzehntägig
es: quincenalmente
fr: bi-hebdomadaire
nl: tweewekelijks
pl: raz na dwa tygodnie
ru: каждые две недели
sv: varannan vecka
tr: haftada 2 kez

# EPr_reminder_random:5
source: monthly
de: monatlich
es: mensualmente
fr: mensuel
nl: maandelijks
pl: raz w miesiącu
ru: ежемесячно
sv: varje månad
tr: ayda bir

# EPr_reminder_random:6
source: bi-monthly
de: alle zwei Monate
es: bimensualmente
fr: bi-mensuel
nl: tweemaandelijks
pl: raz na dwa miesiące
ru: каждые два месяца
sv: varannan månad
tr: ayda 2 kez

# EPr_quiet_hours_start:0
source: disabled
de: deaktiviert
es: desactivado
fr: désactivé
nl: uitgeschakeld
pl: wyłączone
ru: отключено
sv: inaktiverad
tr: devre dışı

# EPr_quiet_hours_start:1
source: 8 PM
fr: 20 h
sv: kl 20.00
tr: 8 ÖS

# EPr_quiet_hours_start:2
source: 9 PM
fr: 21 h
sv: kl 21.00
tr: 9 ÖS

# EPr_quiet_hours_start:3
source: 10 PM
fr: 22 h
sv: kl 22.00
tr: 10 ÖS

# EPr_quiet_hours_start:4
source: 11 PM
fr: 23 h
sv: kl 23.00
tr: 11 ÖS

# EPr_quiet_hours_start:5
source: 12 AM
fr: 24 h
sv: kl 00.00
tr: 12 ÖÖ

# EPr_quiet_hours_start:6
source: 1 AM
fr: 1 h
sv: kl 01.00
tr: 1ÖÖ

# EPr_quiet_hours_start:7
source: 2 AM
fr: 2 h
sv: kl 02.00
tr: 2 ÖÖ

# EPr_quiet_hours_start:8
source: 3 AM
fr: 3 h
sv: kl 03.00
tr: 3 ÖÖ

# EPr_quiet_hours_start:9
source: 4 AM
fr: 4 h
sv: kl 04.00
tr: 4 ÖÖ

# EPr_quiet_hours_start:10
source: 5 AM
fr: 5 h
sv: kl 05.00
tr: 5 ÖÖ

# EPr_quiet_hours_start:11
source: 6 AM
fr: 6 h
sv: kl 06.00
tr: 6 ÖÖ

# EPr_quiet_hours_start:12
source: 7 AM
fr: 7 h
sv: kl 07.00
tr: 7 ÖÖ

# EPr_quiet_hours_start:13
source: 8 AM
fr: 8 h
sv: kl 08.00
tr: 8 ÖÖ

# EPr_quiet_hours_start:14
source: 9 AM
fr: 9 h
sv: kl 09.00
tr: 9 ÖÖ

# EPr_quiet_hours_start:15
source: 10 AM
fr: 10 h
sv: kl 10.00
tr: 10 ÖÖ

# EPr_quiet_hours_start:16
source: 11 AM
fr: 11 h
sv: kl 11.00
tr: 11 ÖÖ

# EPr_quiet_hours_start:17
source: 12 PM
fr: 12 h
sv: kl 12.00
tr: 12 ÖS

# EPr_quiet_hours_start:18
source: 1 PM
fr: 13 h
sv: kl 13.00
tr: 1 ÖS

# EPr_quiet_hours_start:19
source: 2 PM
fr: 14 h
sv: kl 14.00
tr: 2 ÖS

# EPr_quiet_hours_start:20
source: 3 PM
fr: 15 h
sv: kl 15.00
tr: 3 ÖS

# EPr_quiet_hours_start:21
source: 4 PM
fr: 16 h
sv: kl 16.00
tr: 4 ÖS

# EPr_quiet_hours_start:22
source: 5 PM
fr: 17 h
sv: kl 17.00
tr: 5 ÖS

# EPr_quiet_hours_start:23
source: 6 PM
fr: 18 h
sv: kl 18.00
tr: 6 ÖS

# EPr_quiet_hours_start:24
source: 7 PM
fr: 19 h
sv: kl 19.00
tr: 7 ÖS

# EPr_quiet_hours_end:0
source: 9 AM
fr: 9 h
sv: kl 09.00
tr: 9 ÖÖ

# EPr_quiet_hours_end:1
source: 10 AM
fr: 10 h
sv: kl 10.00
tr: 10 ÖÖ

# EPr_quiet_hours_end:2
source: 11 AM
fr: 11 h
sv: kl 11.00
tr: 11 ÖÖ

# EPr_quiet_hours_end:3
source: 12 PM
fr: 12 h
sv: kl 12.00
tr: 12 ÖS

# EPr_quiet_hours_end:4
source: 1 PM
fr: 13 h
sv: kl 13.00
tr: 1 ÖS

# EPr_quiet_hours_end:5
source: 2 PM
fr: 14 h
sv: kl 14.00
tr: 2 ÖS

# EPr_quiet_hours_end:6
source: 3 PM
fr: 15 h
sv: kl 15.00
tr: 3 ÖS

# EPr_quiet_hours_end:7
source: 4 PM
fr: 16 h
sv: kl 16.00
tr: 4 ÖS

# EPr_quiet_hours_end:8
source: 5 PM
fr: 17 h
sv: kl 17.00
tr: 5 ÖS

# EPr_quiet_hours_end:9
source: 6 PM
fr: 18 h
sv: kl 18.00
tr: 6 ÖS

# EPr_quiet_hours_end:10
source: 7 PM
fr: 19 h
sv: kl 19.00
tr: 7 ÖS

# EPr_quiet_hours_end:11
source: 8 PM
fr: 20 h
sv: kl 20.00
tr: 8 ÖS

# EPr_quiet_hours_end:12
source: 9 PM
fr: 21 h
sv: kl 21.00
tr: 9 ÖS

# EPr_quiet_hours_end:13
source: 10 PM
fr: 22 h
sv: kl 22.00
tr: 10 ÖS

# EPr_quiet_hours_end:14
source: 11 PM
fr: 23 h
sv: kl 23.00
tr: 11 ÖS

# EPr_quiet_hours_end:15
source: 12 AM
fr: 24 h
sv: kl 00.00
tr: 12 ÖÖ

# EPr_quiet_hours_end:16
source: 1 AM
fr: 1 h
sv: kl 01.00
tr: 1ÖÖ

# EPr_quiet_hours_end:17
source: 2 AM
fr: 2 h
sv: kl 02.00
tr: 2 ÖÖ

# EPr_quiet_hours_end:18
source: 3 AM
fr: 3 h
sv: kl 03.00
tr: 3 ÖÖ

# EPr_quiet_hours_end:19
source: 4 AM
fr: 4 h
sv: kl 04.00
tr: 4 ÖÖ

# EPr_quiet_hours_end:20
source: 5 AM
fr: 5 h
sv: kl 05.00
tr: 5 ÖÖ

# EPr_quiet_hours_end:21
source: 6 AM
fr: 6 h
sv: kl 06.00
tr: 6 ÖÖ

# EPr_quiet_hours_end:22
source: 7 AM
fr: 7 h
sv: kl 07.00
tr: 7 ÖÖ

# EPr_quiet_hours_end:23
source: 8 AM
fr: 8 h
sv: kl 08.00
tr: 8 ÖÖ

# EPr_rmd_time:0
source: 9 AM
fr: 9 h
sv: kl 09.00
tr: 9 ÖÖ

# EPr_rmd_time:1
source: 10 AM
fr: 10 h
sv: kl 10.00
tr: 10 ÖÖ

# EPr_rmd_time:2
source: 11 AM
fr: 11 h
sv: kl 11.00
tr: 11 ÖÖ

# EPr_rmd_time:3
source: 12 PM
fr: 12 h
sv: kl 12.00
tr: 12 ÖS

# EPr_rmd_time:4
source: 1 PM
fr: 13 h
sv: kl 13.00
tr: 1 ÖS

# EPr_rmd_time:5
source: 2 PM
fr: 14 h
sv: kl 14.00
tr: 2 ÖS

# EPr_rmd_time:6
source: 3 PM
fr: 15 h
sv: kl 15.00
tr: 3 ÖS

# EPr_rmd_time:7
source: 4 PM
fr: 16 h
sv: kl 16.00
tr: 4 ÖS

# EPr_rmd_time:8
source: 5 PM
fr: 17 h
sv: kl 17.00
tr: 5 ÖS

# EPr_rmd_time:9
source: 6 PM
fr: 18 h
sv: kl 18.00
tr: 6 ÖS

# EPr_rmd_time:10
source: 7 PM
fr: 19 h
sv: kl 19.00
tr: 7 ÖS

# EPr_rmd_time:11
source: 8 PM
fr: 20 h
sv: kl 20.00
tr: 8 ÖS

# EPr_rmd_time:12
source: 9 PM
fr: 21 h
sv: kl 21.00
tr: 9 ÖS

# EPr_rmd_time:13
source: 10 PM
fr: 22 h
sv: kl 22.00
tr: 10 ÖS

# EPr_rmd_time:14
source: 11 PM
fr: 23 h
sv: kl 23.00
tr: 11 ÖS

# EPr_rmd_time:15
source: 12 AM
fr: 24 h
sv: kl 00.00
tr: 12 ÖÖ

# EPr_rmd_time:16
source: 1 AM
fr: 1 h
sv: kl 01.00
tr: 1ÖÖ

# EPr_rmd_time:17
source: 2 AM
fr: 2 h
sv: kl 02.00
tr: 2 ÖÖ

# EPr_rmd_time:18
source: 3 AM
fr: 3 h
sv: kl 03.00
tr: 3 ÖÖ

# EPr_rmd_time:19
source: 4 AM
fr: 4 h
sv: kl 04.00
tr: 4 ÖÖ

# EPr_rmd_time:20
source: 5 AM
fr: 5 h
sv: kl 05.00
tr: 5 ÖÖ

# EPr_rmd_time:21
source: 6 AM
fr: 6 h
sv: kl 06.00
tr: 6 ÖÖ

# EPr_rmd_time:22
source: 7 AM
fr: 7 h
sv: kl 07.00
tr: 7 ÖÖ

# EPr_rmd_time:23
source: 8 AM
fr: 8 h
sv: kl 08.00
tr: 8 ÖÖ

# reminders:0
source: Hi there! Have a sec?
de: Haste 'ne Sekunde?
es: Hola! ¿Tiene un segundo?
fr: Salut ! Tu as une seconde ?
nl: Hoi! Mag ik even?
pl: Cześć! Masz chwilkę?
ru: Привет! Есть секундочка?
sv: Hej! Har du en sekund?
tr: Selam! Bir saniyen var mı?

# reminders:1
source: Can I see you for a sec?
de: Kann ich dich für ne Sekunde sehen?
es: ¿Puedo verle por un segundo?
fr: Je peux te voir une seconde ?
nl: Kan ik je even spreken?
pl: Mogę się z Tobą zobaczyć na chwilę?
ru: Можно на секундочку?
sv: Får jag prata med dig en sekund?
tr: Bir saniyeni alabilir miyim?

# reminders:2
source: Have a few minutes?
de: Haste 'ne Minute?
es: ¿Tiene unos minutos?
fr: Tu as quelques minutes ?
nl: Heb je een paar minuutjes?
pl: Masz trochę czasu?
ru: Есть пара минут?
sv: Har du ett par minuter?
tr: Birkaç dakikan var mı?

# reminders:3
source: Did you forget?
de: Hast du vergessen?
es: ¿Se le olvidó?
fr: Tu as oublié ?
nl: Was je dit vergeten?
pl: Nie pamiętasz?
ru: Вы не забыли?
sv: Har du glömt?
tr: Ne o, unuttun mu?

# reminders:4
source: Excuse me!
de: Entschuldigung!
es: ¡Disculpe!
fr: Excusez-moi !
nl: Mag ik even?
pl: Przepraszam!
ru: Прошу прощения!
sv: Ursäkta mig!
tr: Pardon!

# reminders:5
source: When you have a minute:
de: Wenn du Zeit hast:
es: Cuando tenga un minuto:
fr: Dès que tu as une minute :
nl: Luister even...
pl: Gdy znajdziesz trochę czasu:
ru: Когда у вас будет свободная минута:
sv: När du har en minut:
tr: Vakit bulabildiğinde:

# reminders:6
source: On your agenda:
de: Was noch zu tun ist:
es: En su agenda:
fr: Sur votre agenda :
nl: In je agenda:
pl: W Twoim terminarzu:
ru: На повестке дня:
sv: På din agenda:
tr: Ajandanda:

# reminders:7
source: Free for a moment?
de: Hast du einen Moment?
es: ¿Tiene un momento libre?
fr: Disponible pour un moment ?
nl: Niets te doen?
pl: Masz chwilę?w
ru: Есть свободный момент?
sv: Ledig ett ögonblick?
tr: Müsait miydin?

# reminders:8
source: Astrid here!
de: Astrid ist hier!
es: Aquí Astrid!
fr: C'est Astrid !
nl: Hier is Astrid!
pl: Tu Astrid!
ru: Astrid здесь!
sv: Astrid här!
tr: Konuşan benim, Astrid!

# reminders:9
source: Hi! Can I bug you?
de: Hi! Darf ich kurz stören?
es: ¡Hola! ¿Puedo molestarlo?
fr: Salut ! Je peux te déranger ?
nl: En dan nog even dit...
pl: Cześć! Mogę przeszkodzić?
ru: Привет, можно тебя потревожить?
sv: Hej! Får jag störa dig?
tr: Selam! Seni rahatsız edebilir miyim?

# reminders:10
source: A minute of your time?
de: Eine Minute deiner Zeit!?
es: Un minuto de su tiempo?
fr: Une minute de votre temps ?
nl: Mag ik even de aandacht?
pl: Minuta Twojego czasu?
ru: Минутку вашего времени?
sv: En minut av din tid?
tr: Bir dakikanı alabilir miyim?

# reminders:11
source: It's a great day to
de: Heute ist ein toller Tag für:
es: Es un gran día para
fr: C'est un beau jour pour
nl: Dit is het moment om
pl: Jest wspaniały dzień na
ru: Прекрасный день, чтобы
sv: Det är en fin dag att
tr: Hadi şunu yapalım:

# reminders_due:0
source: Time to work!
de: Arbeite:
es: ¡Hora de trabajar!
fr: Il est temps de travailler !
nl: Tijd om te knallen!
pl: Czas do pracy!
ru: Время работать!
sv: Dags att arbeta!
tr: Çalışma zamanı!

# reminders_due:1
source: Due date is here!
de: Fälligkeit ist hier!
es: ¡Ha llegado la fecha límite!
fr: La date due est là !
nl: Einddatum in zicht!
pl: Termin zadania się zbliża!
ru: Настало запланированное время!
sv: Förfallodatumet har kommit!
tr: Son tarih geldi!

# reminders_due:2
source: Ready to start?
de: Bereit zum Anfangen?
es: ¿Listo para empezar?
fr: Prêt à commencer ?
nl: Klaar voor de start?
pl: Zaczynamy?
ru: Готовы приступить?
sv: Redo att sätta igång?
tr: Başlamaya ne dersin?

# reminders_due:3
source: You said you would do:
de: Du sagtest, du willst:
es: Dijo que haría:
fr: Tu avais prévu de faire :
nl: Je hebt 't beloofd:
pl: Taki był Twój zamiar:
ru: Вы говорили, что собирались:
sv: Du sade att du skulle göra:
tr: Şunu yapabileceğini söylemiştin:

# reminders_due:4
source: You're supposed to start:
de: Du solltest anfangen mit:
es: Se supone que comenzará:
fr: Tu es censé commencer :
nl: Je zou beginnen met:
pl: Zaczynaj:
ru: Предлагаю начать:
sv: Det är meningen att du ska börja:
tr: Şuna başlaman lazım:

# reminders_due:5
source: Time to start:
de: Es ist Zeit für:
es: Es hora de empezar:
fr: Il est temps de commencer :
nl: Start nu:
pl: Czas zacząć:
ru: Время начала:
sv: Dags att börja:
tr: Başlama zamanı:

# reminders_due:6
source: It's time!
de: Es ist soweit:
es: ¡Es hora!
fr: Il est temps !
nl: Het is tijd!
pl: Już czas!
ru: Время настало!
sv: Nu är det dags!
tr: Tam zamanıdır!

# reminders_due:7
source: Excuse me! Time for
de: Entschuldige mich! Zeit für
es: Perdón! Tiempo para:
fr: Excusez-moi ! C'est le moment pour
nl: Sorry hoor! Nu moet
pl: Przepraszam, ale czas na
ru: Прошу прощения! Настало время для
sv: Ursäkta mig! Det är dags för
tr: Afedersin! Şunun tam zamanı:

# reminders_due:8
source: You free? Time to
de: Hast du frei? Zeit für
es: ¿Está libre? Tiempo para:
fr: Disponible ? Temps de
nl: Heb je even? Het is tijd voor:
pl: Macz wolne? Czas na
ru: Вы свободны? Пора выполнить
sv: Är du ledig? Det är dags för
tr: Müsait misin? Şunun tam zamanı:

# reminders_snooze:0
source: Don't be lazy now!
de: Sei nicht so faul!
es: ¡No sea perezoso ahora!
fr: Ne soyez pas feignant maintenant !
nl: Niet lui zijn nu!
pl: Nie leń się!
ru: Не ленись!
sv: Var nu inte lat!
tr: Tembellik etme!

# reminders_snooze:1
source: Snooze time is up!
de: Die Schlummerzeit ist vorbei!
es: El tiempo de espera se ha terminado!
fr: Le temps de rappel d'alarme est activé !
nl: Uitgesluimerd!
pl: Nadszedł czas drzemki!
ru: Время отдыха закончилось!
sv: Paustiden är slut!
tr: Erteleme süresi bitti!

# reminders_snooze:2
source: No more snoozing!
de: Nicht mehr schlummern!
es: No más pausas!
fr: Plus de rappel d'alarme !
nl: Sluimertijd is voorbij!
pl: Koniec drzemania!
ru: Больше не отдыхать!
sv: Ingen paus mer!
tr: Yeter artık erteleme!

# reminders_snooze:3
source: Now are you ready?
de: Jetzt bist du bereit?
es: ¿Está ahora listo?
fr: Et là, tu es prêt(e) ?
nl: Ben je nu eindelijk vrij?
pl: Jesteś w gotowości?
ru: Теперь вы готовы?
sv: Är du klar nu då?
tr: Peki şimdi hazır mısın?

# reminders_snooze:4
source: No more postponing!
de: Kein weiteres Aufschieben mehr!
es: ¡Basta de posponerlo!
fr: Plus de décalage !
nl: Peper in je reet!
pl: Koniec ciągłego odkładania!
ru: Больше не откладывать!
sv: Skjut inte upp mer!
tr: Artık ertelemek yok!

# reminder_responses:0
source: I've got something for you!
de: Ich hab was für dich!
es: ¡Tengo algo para usted!
fr: J'ai quelque chose pour toi !
nl: Ik heb iets voor je!
pl: Mam coś dla Ciebie!
ru: У меня есть кое-что для вас!
sv: Jag har något till dig!
tr: Senin için birşeyim var!

# reminder_responses:1
source: Ready to put this in the past?
de: Bereit die Sache abzuhaken?
es: Está listo dejar esto en el pasado?
fr: Prêt à ranger ça au passé ?
nl: Klaar om af te vinken?
pl: Co powiesz na rzucenie tego w przeszłość?
ru: Готовы оставить это в прошлом?
sv: Redo att lägga detta i det förflutna?
tr: Bunu arkanda bırakmaya hazır mısın?

# reminder_responses:2
source: Why don't you get this done?
de: Warum erledigst du das nicht endlich?
es: ¿Por qué no consigue hacerlo?
fr: Pourquoi ne pas finir ça ?
nl: Zou je dit niet kunnen doen?
pl: Dlaczego wreszcie tego nie zrobisz?
ru: Почему вы это не завершили?
sv: Varför får du inte detta gjort?
tr: Neden bunu bitirmiyorsun?

# reminder_responses:3
source: How about it? Ready tiger?
de: Wie sieht's hiermit aus? Fertig, Tiger?
es: ¿Qué le parece? ¿Preparado para lo peor?
fr: Quoi de neuf ? Prêt ?
nl: Hoe is 't, ben je er klaar voor?
pl: I jak tam? Tygrys gotowy?
ru: Как насчёт этого? Готовы?
sv: Vad sägs? Är du redo?
tr: Ya ne dersin? Haydi aslanım!

# reminder_responses:4
source: Ready to do this?
de: Bist du bereit für diesen Job?
es: ¿Preparado para hacer esto?
fr: Tu es prêt(e) pour cela ?
nl: Klaar voor de start?
pl: W gotowości na wykonanie zadania?
ru: Готовы сделать это?
sv: Redo att göra detta?
tr: Hazır mısın?

# reminder_responses:5
source: Can you handle this?
de: Bist du dem gewachsen?
es: ¿Puede hacer frente a esto?
fr: Tu crois que tu peux gérer ça ?
nl: Kun je dit regelen?
pl: Poradzisz sobie z tym?
ru: Сможете справиться?
sv: Klarar du detta?
tr: Bunu bir halletsen..

# reminder_responses:6
source: You can be happy! Just finish this!
de: Du kannst glücklich sein! Mach das eben fertig!
es: Puede estar contento! Sólo termine esto!
fr: Tu peux être heureux(se) ! Finis simplement cela !
nl: Eeuwige roem lonkt! Maak dit af!
pl: Szczęście jest blisko! Tylko to zrób!
ru: Вы можете стать счастливым! Просто закончите это!
sv: Du kan bli lycklig! Avsluta bara detta!
tr: Sen de mutlu olabilirsin! Sadece şunu hallediver yeter..

# reminder_responses:7
source: I promise you'll feel better if you finish this!
de: Du wirst dich besser fühlen, wenn es fertig ist! Ich versprech's dir.
es: ¡Le prometo que se sentirá mejor si termina esto!
fr: Je te promets que tu te sentiras mieux si tu finis cela !
nl: Lege lijsten zijn mooie lijsten...
pl: Obiecuję, że poczujesz się lepiej, gdy to skończysz!
ru: Обещаю, вам станет определённо лучше после завершения!
sv: Jag lovar att du känner dig bättre om du avslutar detta!
tr: Bunu yaptığında kendini daha iyi hissedeceksin!

# reminder_responses:8
source: Won't you do this today?
de: Willst du es nicht heute erledigen?
es: ¿No hará esto hoy?
fr: Vas-tu terminer cela aujourd'hui ?
nl: Waarom niet vandaag?
pl: Dlaczego nie zrobić tego dziś?
ru: Вы сделаете это сегодня?
sv: Ska du inte göra detta idag?
tr: Bugün yapmaz mısın bunu?

# reminder_responses:9
source: Please finish this, I'm sick of it!
de: Mach es zu Ende, mir reicht's!
es: Por favor termine esto ¡me tiene harto!
fr: Je t'en supplie, finis donc cela, je l'ai assez vu !
nl: Maak het af, ik word er niet goed van!
pl: Proszę, dokończ to! Mam już tego dość!
ru: Пожалуйста, закончите это, мне плохо без этого!
sv: Kan du inte bara avsluta denna uppgift? Jag blir ju led på den!
tr: Sıkıldım, lütfen bitir şunu!

# reminder_responses:10
source: Can you finish this? Yes you can!
de: Kannst du es erledigen? Ja, du kannst!
es: Puede terminar esto? Sí, usted puede!
fr: Peux-tu finir cela ? Oui, tu le peux !
nl: Kan dit af? Natuurlijk kan dit af!
pl: Możesz to skończyć? TAK, możesz!
ru: Ты ведь сможешь это сделать? Да, ты сможешь!
sv: Kan du avsluta detta? Ja, det kan du!
tr: Bunu yapabilir misin? Elbette yapabilirsin!

# reminder_responses:11
source: Are you ever going to do this?
de: Möchten Sie es erledigen?
es: ¿Acaso nunca va a hacer esto?
fr: Tu crois que tu vas faire cela un jour ?
nl: Gaat dit ooit afkomen?
pl: Zrobisz to kiedyś?
ru: Вы делали что-нибудь подобное?
sv: Kommer du någonsin att göra detta?
tr: Bunu halletmeye niyetin yok mu?

# reminder_responses:12
source: Feel good about yourself! Let's go!
de: Fühl dich gut! Pack's an!
es: Siéntase bien consigo mismo! Vamos!
fr: Aie bonne conscience ! Allons-y !
nl: Zo gaat 'ie goed! Zet door!
pl: Nie ma się czym martwić! Do dzieła!
ru: Готовы приступить? Тогда поехали!
sv: Var nöjd med dig själv! Kom igen!
tr: Kendini iyi hissedeceksin! Haydi başla!

# reminder_responses:13
source: I'm so proud of you! Lets get it done!
de: Ich bin stolz auf dich! Mach es endlich fertig!
es: Estoy orgulloso de ti! Logra que se haga!
fr: Je suis fière de toi ! Finissons ça !
nl: Ik ben trots op je! Kom op!
pl: Jestem z Ciebie dumny! Dokończmy to!
ru: Я так горжусь тобой! Позволь делу быть сделанным!
sv: Jag är så stolt över dig! Få det gjort!
tr: Seninle gurur duyuyorum! Haydi kolları sıva!

# reminder_responses:14
source: A little snack after you finish this?
de: Wie wäre es mit einem kleinen Snack nach getaner Arbeit?
es: Un refrigerio después de haber terminado?
fr: Une petite pause après avoir fini cela ?
nl: Kopje koffie hierna?
pl: Może jakaś przekąska, gdy już skończysz?
ru: Как насчёт перекусить после завершения?
sv: En liten munsbit efter att du avslutat detta?
tr: Şunu halledip bi atıştırsak?

# reminder_responses:15
source: Just this one task? Please?
de: Nur diese eine Aufgabe, bitte?
es: Solo este tarea? Por favor?
fr: Juste cette tâche, s'il te plaît ?
nl: Aaah, nog eentje dan? Alsjeblieft?
pl: Tylko to jedno zadanie, proszę...
ru: Всего одна просьба! Пожалуйста!
sv: Bara den här uppgiften? Snälla?
tr: Sadece bir bunu yapsan? Lütfen?

# reminder_responses:16
source: Time to shorten your todo list!
de: Es ist an der Zeit, deine Aufganliste zu verkürzen!
es: Es hora de reducir su lista de tareas!
fr: Il est temps de réduire votre liste de tâches !
nl: Tijd om je te-doen lijst op te schonen!
pl: Czas skrócić listę rzeczy do zrobienia!
ru: Время укоротить список намеченного!
sv: Dags att korta ned din att-göra-lista!
tr: Listeyi kısaltmanın zamanıdır!

# reminder_responses:17
source: Are you on Team Order or Team Chaos? Team Order! Let's go!
de: Gehörst du zum "Team Ordnung" oder zum "Team Chaos"? Fang an!
es: ¿Pertenece al equipo Orden o al equipo Caos! ¡Vamos... equipo Orden!
fr: Êtes-vous dans l'équipe Ordre ou dans l'équipe Chaos ? Équipe Ordre ! En avant !
nl: Ben jij op Team Order of Team Chaos? Team Order! Let's go!
pl: Jesteś z drużyny "Ład" czy "Chaos"? Drużyna "Ład"! Do boju!
ru: Вы в команде Порядка или команде Хаоса? Команде Порядка! Вперед!
sv: Ingår du i lag Ordning eller i lag Kaos? Lag Ordning! Kom igen!
tr: Düzen Takımını'ndan mısın yoksa Kaos Takımı'ndan mı? Düzen Takımı! Haydi başlayalım!

# reminder_responses:18
source: Have I mentioned you are awesome recently? Keep it up!
de: Habe ich dir schon gesagt, dass du mich zurzeit beeindruckst? Weiter so!
es: ¿Mencioné que últimamente usted es impresionante? ¡Siga así!
fr: Je vous ai déjà dit que vous êtes super ? Continuez comme ça !
nl: Had ik al gezegd dat je geweldig bent? Ga zo door!
pl: Wspominałam, że ostatnio jestem pod wrażeniem Twoich dokonań? Tak trzymaj!
ru: Я говорил, что вы удивляете в последнее время? Так держать!
sv: Har jag sagt att du är toppen på sistone? Fortsätt så!
tr: Harika olduğunu en son ne zaman söylemiştim? Böyle devam et!

# reminder_responses:19
source: A task a day keeps the clutter away... Goodbye clutter!
de: Eine Aufgabe am Tag verhindert das Chaos! Tschüss Chaos!
es: Una tarea al día mantiene el desorden lejos... ¡Adiós al desorden!
fr: Une action par jour et plus rien ne traîne !
nl: Een taak die een dag blijft houd de rommel weg... Tot ziens warhoofd!
ru: Кто задачу за день выполняет, у того беспорядка не бывает... Прощай беспорядок!
sv: Undvik röra - bara att sätta i gång och göra!
tr: Hergün bir görev, dağınıklığı azaltır. Güle güle dağınıklık!

# reminder_responses:20
source: How do you do it? Wow, I'm impressed!
de: Wie machst du das nur? Ich bin schwer beeindruckt!
es: ¿Cómo lo logras? ¡Vaya, me impresionas!
fr: Comment fais-tu cela ? Wow, je suis impressionnée !
nl: Hoe doe je het toch? Wow, ik ben onder de indruk!
pl: Jak Ty to robisz? Wow, jestem pod wrażeniem!
ru: Как вы это делаете? Вау, я впечатлен!
sv: Hur lyckas du med det här? Jag är verkligen imponerad!
tr: Nasıl gidiyor? Bence harika!

# reminder_responses:21
source: You can't just get by on your good looks. Let's get to it!
de: Du kommst mir nicht mit deinen schönen Aussehen davon! Kümmer dich drum!
es: Con solo mirar no lo logrará. ¡Vamos a trabajar!
fr: Vous ne vous en sortirez pas juste sur votre bonne mine. Allons-y!
nl: Je komt niet verder met je knappe koppie. Werk aan de winkel!
ru: Это не сделается просто из-за того что Вы отлично выглядите. Давайте, сделайте это!
sv: Du klarar dig inte enbart med ditt utseende. Sätt i gång!
tr: Sadece güzel görünmek yetmez. Hadi iş başına!

# reminder_responses:22
source: Lovely weather for a job like this, isn't it?
de: Gutes Wetter für so einen Job, nicht wahr?
es: Muy buen clima para un trabajo como éste. ¿No?
fr: Un temps parfait pour ce travail, non ?
nl: Mooi weer voor dit werk, vind je niet?
pl: Cudowny dzień do takiej pracy, prawda?
ru: Прекрасная погода для такой работы как эта, не правда ли?
sv: Fint väder för ett jobb som det här, ìnte sant?
tr: Bu iş için hava fazla güzel değil mi?
