Repository: yuchangyuan/astrid
Catalog: astrid/locales/*.po
Languages: de, es, fr, nl, pl, ru, sv, tr

# EPr_use_contact_picker_desc_disabled
source: The system contact picker option will not be displayed
de: Das Symbol des Systemdialogs für Kontaktauswahl wird nicht angezeigt
es: La opción del sistema de elector de contactos no será mostrada
fr: L'option de sélection de contacts ne sera pas affichée.
nl: De systeem contact optie is uitgeschakeld
pl: Systemowa opcja wybierania kontaktów nie będzie wyświetlana
ru: Опция "системный выбор контактов" будет скрыта
tr: Sistem kişi seçici seçeneği görüntülenmeyecek

# EPr_third_party_addons
source: Enable third party add-ons
de: Schalte Drittanbieter-Erweiterungen ein
es: Activar complementos de terceros
fr: Autoriser les greffons extérieurs
ru: Разрешить установку сторонних дополнений
tr: Üçüncü parti eklentileri etkinleştir

# EPr_third_party_addons_desc_enabled
source: Third party add-ons will be enabled
de: Erweiterungen anderer Anbieter werden aktiviert
es: Complementos hechos por terceros estarán habilitados
fr: Les extensions tierces seront activées
nl: Add-ons van derden worden ingeschakeld
pl: Nieoficjalne add-ony zostaną włączone
ru: Сторонние дополнения будут включены
tr: Üçüncü taraf eklentiler etkin olacak

# EPr_third_party_addons_desc_disabled
source: Third party add-ons will be disabled
de: Erweiterungen anderer Anbieter werden deaktiviert
es: Complementos hechos por terceros estarán deshabilitados
fr: Les extensions tierces seront désactivées
nl: Add-ons van derden worden uitgeschakeld
pl: Nieoficjalne add-ony zostaną wyłączone
ru: Сторонние дополнения будут отключены
tr: Üçüncü taraf eklentiler etkisiz olacak

# EPr_ideas_tab_description
source: Get ideas to help you complete tasks
de: Holen Sie sich Vorschläge, um Aufgaben abzuschließen
es: Obtener idead para ayudarte a completar tus tareas
fr: Recevez des idées pour finir vos tâches
nl: Krijg ideeën om je te helpen taken te voltooien
pl: Zdobądź pomysły, które pomogą ukończyć zadania
ru: Взгляните на идеи, которые помогут вам выполнить задачи.
tr: Görevleri tamamlamak için fikir al

# EPr_cal_end_or_start_at_due_time
source: Calendar event time
de: Zeitpunkte für Termine
es: Tiempo del calendario de eventos
fr: Heure de l'evènement
nl: Tijd van agenda gebeurtenis
ru: Время события
tr: Takvim olay zamanı

# EPr_cal_end_at_due_time
source: End calendar events at due time
de: Termine zum angebenen Zeitpunkt beenden
es: Finalizar eventos del calendario al tiempo debido
fr: Terminer les événements du calendrier à l'échéance
nl: Beëindig agenda geburtenissen op vervaltijd
ru: Время окончания события
tr: Takvim olaylarını bitiş tarihinde sonlandır

# EPr_cal_start_at_due_time
source: Start calendar events at due time
de: Termine zum angebenen Zeitpunkt starten
es: Iniciar eventos del calendario al tiempo debido
fr: Démarrer les événements du calendrier à l'échéance
nl: Start agenda geburtenissen op vervaltijd
pl: Uruchom zadania w kalendarzu o ustalonym czasie
ru: Начать событие в своё время
tr: Takvim olaylarını bitiş tarihinde başlat

# EPr_force_phone_layout
source: Use phone layout
de: Telefon Layout nutzen
es: Usar diseño de teléfono
fr: Utiliser la mise en page du téléphone
pl: Używaj wyglądu komórkowego
ru: Использовать режим телефона
tr: Telefon yerleşimini kullan

# EPr_show_featured_lists
source: Show featured lists
de: Vorgeschlagene Listen anzeigen
es: Mostrar listas destacadas
fr: Afficher les listes favorites
pl: Pokaż najważniejsze listy
ru: Показывать рекомендуемые списки
tr: Öne çıkan listeleri göster

# EPr_swipe_lists_performance_title
source: Swipe between lists
de: Zum Wechseln der Listen "wischen"
es: Deslizar entre las listas
fr: Glisser entre les listes.
nl: Swipe tussen lijsten
pl: Przejedź pomiędzy listami
ru: Свайп между списками
tr: Listeler arası sürükleme

# EPr_swipe_lists_performance_mode:0
source: No swipe
de: Kein Schieben
es: Sin deslizar
fr: Aucun glissement
nl: Geen swipe
pl: Bez przeciągania
ru: Нет свайпа
tr: Sürükleme yok

# EPr_swipe_lists_performance_mode:1
source: Conserve Memory
de: Minimale Speichernutzung
es: Mantener Memoria
fr: Conserve la mémoire
nl: Spaar geheugen
pl: Oszczędzaj pamięć
ru: Беречь память
sv: Spara minne
tr: Bellek Koruma

# EPr_swipe_lists_performance_mode:2
source: Normal Performance
de: Normale Performance
es: Rendimiento Normal
fr: Performance normale
nl: Normale snelheid
pl: Normalna wydajność
ru: Нормальная производительность
sv: Vanlig prestanda
tr: Normal Başarım

# EPr_swipe_lists_performance_mode:3
source: High Performance
de: Beste Performance
es: Rendimiento Alto
fr: Haute Performance
nl: Hoge Prestatie
pl: Wysoka wydajność
ru: Высокая производительность
sv: Hög prestanda
tr: Yüksek Başarım

# EPr_swipe_lists_performance_desc:0
source: Swipe between lists is disabled
de: Schieben zwischen den Listen ist Deaktiviert
es: Deslizarse entre las listas esta deshabilitado
fr: Le passage d'une liste à l'autre est désactivé
nl: Swipe tussen lijsten is uitgeschakeld
pl: Przeciąganie pomiędzy listami jest wyłączone
ru: Свайп между списками выключен
tr: Listeler arası sürükleme etkisiz

# EPr_swipe_lists_performance_desc:1
source: Slower performance
de: Geringere Performance
es: Rendimiento bajo
fr: Performance plus lente
nl: Langzamere prestaties
pl: Mniejsza wydajność
ru: Меньшая производительность
sv: Trögare prestanda
tr: Düşük başarım

# EPr_swipe_lists_performance_desc:2
source: Default setting
de: Standardeinstellung
es: Configuración predeterminada
fr: Paramètre par défaut
nl: Standaardinstelling
pl: Ustawienia domylne
ru: Настройка по умолчанию
sv: Standardinställning
tr: Öntanımlı ayar

# EPr_swipe_lists_performance_desc:3
source: Uses more system resources
de: Hat höhere Leistungsanforderungen
es: Usar mas recursos del sistema
fr: Utilise d'avantage de ressource système
nl: Gebruikt meer systeemgeheugen
pl: Używa więcej zasobów systemu
ru: Использовать больше системных ресурсов
sv: Använder mer systemresurser
tr: Daha çok sistem kaynağı kullan

# swipe_lists_helper_title
source: Swipe between lists
de: Zum Wechseln der Listen wischen
es: Deslizar entre listas
fr: Glisser entre les listes.
pl: Przeciągaj pomiędzy listami
ru: Свайп между списками
tr: Listeler arası sürükleme

# swipe_lists_helper_header
source: Swipe left or right to quickly move between lists
de: Zieh nach links oder rechts, um schnell zwischen Listen zu wechseln
es: Deslizr a la izquierda o derecha para moverse rápidamente entre listas
fr: Glissez vers la gauche ou la droite pour passer rapidement d'une liste à l'autre
pl: Przeciągnij w lewo lub prawo aby szybko przełączyć się między listami
ru: Свайп влево или вправо чтобы быстро переключать списки
tr: Listelerde hızlı gezinme için sağa ya da sola kaydır

# swipe_lists_helper_subtitle
source: Change settings in Settings -&gt; Appearance
de: Ändere die Einstellungen unter Einstellungen -&gt; Erscheinungsbild
es: Cambiar configuración en Configuración -&gt; Apariencia
fr: Changez les préférences dans Préférences -&gt; Apparence
pl: Zmień ustawienia w Ustawienia -&gl; Wygląd
ru: Измените настройки в Параметры -&gt; Интерфейс
tr: Ayarlar -&gt; Görünüm içinden ayarları değiştir

# EPr_themes:0
source: Day - Blue
de: Tag - Blau
es: Día - Azul
fr: Jour - Bleu
nl: Dag - Blauw
pl: Dzień - Blue
ru: День - Синий
sv: Dag - blå
tr: Gündüz - Mavi

# EPr_themes:1
source: Day - Red
de: Tag -Rot
es: Día - Rojo
fr: Jour - Rouge
nl: Dag - Rood
pl: Dzień - Red
ru: День - Красный
sv: Dag - röd
tr: Gündüz - Kırmızı

# EPr_themes:2
source: Night
de: Nacht
es: Noche
fr: Nuit
nl: Nacht
pl: Noc
ru: Ночь
sv: Natt
tr: Gece

# EPr_themes:3
source: Transparent (White Text)
de: Transparent (weißer Text)
es: Transparente (Texto Blanco)
fr: Transparent (Texte Blanc)
nl: Transparant (Witte Tekst)
pl: Przezroczysty (biały tekst)
ru: Прозрачный (белый текст)
sv: Genomskinlig (vit text)
tr: Şeffaf (Beyaz Metin)

# EPr_themes:4
source: Transparent (Black Text)
de: Transparent (schwarzer Text)
es: Transparente (Texto Negro)
fr: Transparent (Texte Noir)
nl: Transparant (Zwarte Tekst)
pl: Przezroczysty (czarny tekst)
ru: Прозрачный (черный текст)
sv: Genomskinlig (svart text)
tr: Şeffaf (Siyah Metin)

# EPr_themes_widget:0
source: Same as app
de: Wie die App
es: El mismo que la app
fr: Même que l'application
nl: Zelfde als app
pl: Taki jak aplikacji
ru: Та же что и в приложении
tr: Uygulama ile aynı

# EPr_themes_widget:1
source: Day - Blue
de: Tag - Blau
es: Día - Azul
fr: Jour - Bleu
nl: Dag - Blauw
pl: Dzień - Niebieski
ru: День - Синий
sv: Dag - blå
tr: Gündüz - Mavi

# EPr_themes_widget:2
source: Day - Red
de: Tag - Rot
es: Día - Rojo
fr: Jour - Rouge
nl: Dag - Rood
pl: Dzień - Czerwony
ru: День - Красный
sv: Dag - röd
tr: Gündüz - Kırmızı

# EPr_themes_widget:3
source: Night
de: Nacht
es: Noche
fr: Nuit
nl: Nacht
pl: Noc
ru: Ночь
sv: Natt
tr: Gece

# EPr_themes_widget:4
source: Transparent (White Text)
de: Transparent (weißer Text)
es: Transparente (Texto Blanco)
fr: Transparent (Texte Blanc)
nl: Transparant (Witte Tekst)
pl: Przezroczysty (biały tekst)
ru: Прозрачный (белый текст)
sv: Genomskinlig (vit text)
tr: Saydam (Beyaz Metin)

# EPr_themes_widget:5
source: Transparent (Black Text)
de: Transparent (schwarzer Text)
es: Transparente (Texto Negro)
fr: Transparent (Texte Noir)
nl: Transparant (Zwarte Tekst)
pl: Przezroczysty (czarny tekst)
ru: Прозрачный (черный текст)
sv: Genomskinlig (svart text)
tr: Saydam (Siyah Metin)

# EPr_themes_widget:6
source: Old Style
de: Retro
es: Estilo antiguo
fr: Ancien Style
nl: Oude Stijl
ru: Старый стиль
sv: Gammalt format
tr: Eski Biçem

# EPr_manage_header
source: Manage old tasks
de: Alte Aufgaben verwalten
es: Manejar Tareas Antiguas
fr: Gérer les anciennes tâches
nl: Oude taken beheren
pl: Zarządzaj starymi zadaniami
ru: Управление старыми задачами
sv: Hantera gamla uppgifter
tr: Eski Görevleri Yönet

# EPr_manage_delete_completed
source: Delete completed tasks
de: Erledigte Aufgaben löschen
es: Borrar tareas completadas
fr: Supprimer les tâches terminées
nl: Voltooide taken verwijderen
pl: Usuń zakończone zadania
ru: Удалить завершенные задачи
sv: Radera färdiga uppgifter
tr: Tamamlanan Görevleri Sil

# EPr_manage_delete_completed_message
source: Do you really want to delete all your completed tasks?
de: Willst du wirklich alle erledigten Aufgaben löschen?
es: ¿Desea realmente borrar todas las tareas completadas?
fr: Confirmer la suppression de toutes vos tâches ?
nl: Alle voltooide taken werkelijk verwijderen?
pl: Czy na pewno chcesz usunąć wszystkie zadania wykonane?
ru: Вы действительно хотите удалить все завершенные задачи?
sv: Vill du verkligen radera alla dina färdiga uppgifter?
tr: Gerçekten tüm tamamlanmış görevleri silmek istiyor musun?

# EPr_manage_delete_completed_summary
source: Deleted tasks can be undeleted one-by-one
de: Gelöschte Aufgaben können einzeln wiederhergestellt werden.
es: Las tareas borradas pueden ser recuperadas una a una
fr: Les tâches supprimées peuvent être restaurées une par une
nl: Verwijderde taken kunnen één-voor-één worden teruggehaald
pl: Usunięte zadania mogą być cofnięte jeden po drugim
ru: Удаленные задачи могут быть восстановлены по одной
sv: Raderade uppgifter kan tas tillbaka en och en
tr: Silinen görevler tek tek yeniden yüklenebilir

# EPr_manage_delete_completed_status
source: Deleted %d tasks!
de: %d Aufgaben gelöscht
es: ¡Tareas %d Borradas!
fr: %d tâches supprimées !
nl: %d taken verwijderd!
pl: Usunięto %d zadań!
ru: Удалено %d задач!
sv: %d uppgifter raderade!
tr: %d görev silindi!

# EPr_manage_purge_deleted
source: Purge deleted tasks
de: Bereinige gelöschte Aufgaben
es: Limpiar tareas eliminadas
fr: Purger les tâches supprimées
nl: Verwijderde taken opschonen
pl: Skasuj usunięte zadania
ru: Очистить удаленные задачи?
sv: Rensa bort raderade uppgifter
tr: Silinen Görevleri Temizle

# EPr_manage_purge_deleted_message
source: Do you really want to purge all your deleted tasks? These tasks will be gone forever!
de: Willst du wirklich alle gelöschten Aufgaben bereinigen? Diese Aufgaben werden für immer gelöscht bleiben!
es: ¿Desea realmente limpiar todas las tareas eliminadas? ¡Estas tareas se irán para siempre!
fr: Voulez vous vraiment purger toutes vos tâches supprimées ? Ces tâches seront perdues pour toujours !
nl: Alle verwijderde taken werkelijk opschonen? Deze taken zijn dan definitief verwijderd!
pl: Czy na pewno chcesz, aby oczyścić wszystkie usunięte zadania? Te zadania znikną na zawsze!
ru: Вы действительно хотите очистить все удаленные задачи? Задачи исчезнут навсегда!
sv: Vill du verkligen rensa bort alla dina raderade uppgifter? De här uppgifterna kommer att tas bort för alltid!
tr: Tüm silinen görevleri temizlemek istediğine emin misin? Bu görevler tamamen silinecek!

# EPr_manage_purge_deleted_status
source: Purged %d tasks!
de: %d Aufgaben bereinigt!
es: ¡Tareas %d Purgadas!
fr: %d tâches purgées!
nl: %d verwijderde taken opgeschoond!
pl: Oczyszczone %d zadań!
ru: Очищено %d задач!
sv: %d uppgifter bortrensade!
tr: %d görev temizlendi!

# EPr_manage_purge_deleted_summary
source: Caution! Purged tasks can't be recovered without backup file!
de: Vorsicht! Bereinigte Aufgaben können ohne Backup-Datei nicht wiederhergestellt werden!
es: ¡Cuidado! Las tareas purgadas no pueden ser recuperadas sin el archivo de copia de seguridad!
fr: Attention! Les tâches purgées ne peuvent pas être restaurées sans fichier de sauvegarde!
nl: Waarschuwing: Opgeschoonde verwijderde taken kunnen zonder backup-bestand niet worden hersteld!
pl: Uwaga! Oczyszczone zadania nie mogą być odzyskane bez pliku kopii zapasowej!
ru: Внимание! Очищенные задачи невозможно восстановить без файла резервного копирования!
sv: Varning! Bortrensade uppgifter kan inte återställas utan en säkerhetskopia!
tr: Uyarı! Temizlenen görevler yedek dosyası olmadan kurtarılamaz!

# EPr_manage_clear_all
source: Clear all data
de: Alle Daten löschen
es: Limpiar todos los datos
fr: Effacer toutes les données
nl: Wis Alle Gegevens
pl: Usuń wszystkie dane
ru: Очистить все данные
sv: Radera alla data
tr: Tüm Veriyi Temizle

# EPr_manage_clear_all_message
source: Delete all tasks and settings in Astrid? Warning: can't be undone!
de: Alle Aufgaben und Einstellungen von Astrid löschen? Warnung: Dies kann nicht rückgängig gemacht werden!
es: ¿Borrar todas las tareas y configuraciones en Astrid? ¡Advertencia: La acción no puede ser deshecha!
fr: Supprimer toutes les tâches et configuration? Attention: cela est irréversible!
nl: Verwijder alle taken en instellingen in Astrid? Waarschuwing: kan niet ongedaan worden gemaakt!
pl: Usunąć z Astrid wszystkie zadania i ustawienia? Uwaga: tego nie da się cofnąć!
ru: Удалить все задачи и настройки в Astrid? Внимание: действие необратимо!
sv: Radera alla uppgifter och inställningar i Astrid? Varning: denna åtgärd kan inte ångras!
tr: Astrid ayarları ve tüm görevler silinsin mi? Uyarı: geri alınamaz!

# EPr_manage_delete_completed_gcal
source: Delete calendar events for completed tasks
de: Lösche Kalendereinträge von erledigten Aufgaben
es: Borrar eventos del calendario para las tareas completas
fr: Supprimer les entrées de calendrier des tâches terminées
nl: Verwijder Agenda-items voor Voltooide Taken
pl: Usuń wydarzenia kalendarza dla zakończonych zadań
ru: Удалить календарные события для завершенных задач
sv: Radera kalenderhändelser för färdiga uppgifter
tr: Tamamlanan görevler için Takvim olaylarını sil

# EPr_manage_delete_completed_gcal_message
source: Do you really want to delete all your events for completed tasks?
de: Möchtest du wirklich alle deine Kalendereinträge von erledigen Aufgaben löschen?
es: ¿De verdad quieres borrar todos tus eventos para las tareas completas?
fr: Voulez-vous réellement supprimer tous les évènements pour les tâches complétées?
nl: Weet je zeker dat je alle gebeurtenissen voor voltooide taken wil verwijderen?
pl: Na pewno chcesz usunąć wszystkie wydarzenia dla zakończonych zadań?
ru: Вы уверены, что хотите удалить все ваши события для завершенных задач?
sv: Vill du verkligen radera alla händelser i kalendern för uppgifter som är färdiga?
tr: Tamamlanmış görevlerden bütün olayları silmek istediğinize emin misiniz?

# EPr_manage_delete_completed_gcal_status
source: Deleted %d calendar events!
de: %d Kalendereinträge gelöscht!
fr: Supprimer %d évènements du calendrier.
nl: %d agenda-items verwijderd!
pl: Usunięto %d wydarzeń kalendarza!
ru: Удалено %d календарных событий!
sv: %d kalenderhändelser raderade!
tr: %d takvim olayı silindi!

# EPr_manage_delete_all_gcal
source: Delete all calendar events for tasks
de: Lösche alle Kalendereinträge von Aufgaben
es: Borrar todos los eventos del calendario para las Tareas
fr: Supprimer toutes les entrées de calendrier des tâches
nl: Verwijder Alle Agenda-items voor Taken
pl: Usuń wszystkie zdarzenia kalendarza dla zadań
ru: Удалить все календарные события для задач
sv: Radera alla kalenderhändelser för uppgifter
tr: Görevlerdeki Bütün Takvim Olaylarını Sil

# EPr_manage_delete_all_gcal_message
source: Do you really want to delete all your events for tasks?
de: Möchtest du wirklich alle Kalendereintrage von Aufgaben löschen?
es: ¿De verdad quieres borrar borrar todos tus eventos para las tareas?
fr: Voulez vous vraiment supprimer tous les évènement du calendrier pour Tasks
nl: Weet je zeker dat je alle gebeurtenissen voor taken wil verwijderen?
pl: Na pewno chcesz usunąć wszystkie wydarzenia dla zadań?
ru: Вы уверены, что хотите удалить все ваши события для задач?
sv: Vill du verkligen radera alla dina händelser i kalendern för uppgifter?
tr: Görevlerdeki bütün olayları silmek istediğinize emin misiniz?

# EPr_manage_delete_all_gcal_status
source: Deleted %d calendar events!
de: %d Kalendereinträge gelöscht!
es: ¡Eventos del calendario %d borrados!
fr: Supprimer %d évènements du calendrier.
nl: %d agenda-items verwijderd!
pl: Usunięto %d wydarzeń kalendarza!
ru: Удалено %d календарных событий!
sv: %d kalenderhändelser raderade!
tr: %d takvim olayı silindi!

# AOA_title
source: Add-ons
de: Erweiterungen
es: Complementos
fr: Greffons
nl: Astrid: Uitbreidingen
pl: Astrid: Dodatki
ru: Дополнения
sv: Astrid: Tillägg
tr: Eklentiler

# AOA_internal_author
source: Astrid Team
es: Equipo de Astrid
fr: L'équipe d'Astrid
pl: Zespół Astrid
ru: Команда Astrid
sv: Astrid-teamet
tr: Astrid Takımı

# AOA_tab_installed
source: Installed
de: Installiert
es: Instalado
fr: Installé
nl: Geïnstalleerd
pl: Zainstalowane
ru: Установленные
sv: Installerade
tr: Yüklenen

# AOA_tab_available
source: Available
de: Verfügbar
es: Disponible
fr: Disponible
nl: Beschikbaar
pl: Dostępne
ru: Доступные
sv: Tillgängliga
tr: Kullanılabilir

# AOA_free
source: Free
de: Kostenlos
es: Gratuito
fr: Gratuit
nl: Gratis
pl: Darmowe
ru: Бесплатные
sv: Ledig
tr: Ücretsiz

# AOA_no_addons
source: Empty List!
de: Leere Liste!
es: ¡Lista vacía!
fr: Liste vide !
nl: Lijst is leeg!
pl: Pusta Lista!
ru: Пустой список!
sv: Tom lista!
tr: Liste Boş!

# TWi_loading
source: Loading...
de: Ladevorgang …
es: Cargando...
fr: Chargement…
nl: Laden…
pl: Ładowanie...
ru: Загрузка…
sv: Laddar...
tr: Yükleniyor...

# WCA_title
source: Select tasks to view...
de: Aufgaben zum Anzeigen wählen …
es: Seleccione las tareas que ver...
fr: Sélectionnez les tâches à afficher…
nl: Selecteer weer te geven taken...
pl: Wybierz zadania do wyświetlenia
ru: Выберите задачи для просмотра…
sv: Välj uppgifter att se på...
tr: Görüntülenecek görevi seç...

# p_about
source: About Astrid
de: Über Astrid
es: Sobre Astrid
fr: À propos d'Astrid
nl: Over Astrid
pl: O Astrid
ru: О Astrid
sv: Om Astrid
tr: Astrid Hakkında

# p_about_text
source: Current version: %s Astrid is open-source and proudly maintained by Todoroo, Inc.
de: Aktuelle Version: %s Astrid ist Open-Source und wird stolz von Todoroo, Inc. gepflegt.
es: Versión actual: %s Astrid es código abierto y orgullosamente mantenido por Todoroo, Inc.
fr: Version actuelle : %s Astrid est un logiciel libre maintenu fièrement par Todoroo, Inc.
nl: Huidige versie: %s Astrid is open-source en wordt onderhouden door Todoroo, Inc.
pl: Bieżąca wersja: %s Astrid ma otwarte źródła i jest zarządzana z dumą przez Todoroo, Inc.
ru: Текущая версия: %s Astrid имеет открытый исходный код и с гордостью поддерживается Todoroo, Inc.
sv: Aktuell version: %s Astrid är öppen programvara och underhålls av Todoroo, Inc.
tr: Güncel versiyon: %s Astrid açık kaynak kodlu olarak Todoroo, Inc tarafından gururla sürdürülmektedir.

# p_help
source: Support
de: Hilfe
es: Soporte
nl: Ondersteuning
pl: Wsparcie
ru: Поддержка
sv: Stöd
tr: Destek

# p_forums
source: Forums
de: Forum
es: Foros
pl: Społeczność
ru: Форумы
sv: Forum
tr: Forum

# task_killer_help
source: It looks like you are using an app that can kill processes (%s)! If you can, add Astrid to the exclusion list so it doesn't get killed. Otherwise, Astrid might not let you know when your tasks are due.
de: Es scheint Sie benutzen eine Anwendung die Prozesse killen kann (%s)! Falls möglich setzen Sie Astrid auf die Liste der davon ausgenommenen Prozesse damit es nicht gekillt wird. Andernfalls kann Astrid Sie nicht über fällige Tasks informieren.
es: Parece que está usando una app que puede matar procesos (%s)! Si puede añada Astrid a la lista de exclusión de modo que no sea matada. De otro modo podría no avisarle cuando venza una Tarea.
fr: Il semble que vous utilisiez un logiciel capable de fermer les processus (%s) ! Si vous pouvez, ajoutez Astrid à la liste d'exception afin qu'il ne soit pas fermé. Sinon, Astrid ne pourra probablement pas vous avertir lorsque vos tâches seront dues.
nl: U gebruikt waarschijnlijk een applicatie die processen kan afsluiten (%s)! Voeg Astrid indien mogelijk toe aan de lijst met uitgezonderde programma's. Als u dit niet doet kan Astrid u niet helpen met taken herinneren!
pl: Wygląda na to, że używasz aplikacji, która zabija procesy (%s)! Jeśli możesz, dodaj Astrid do listy wyjątków. Nieaktywny program Astrid nie będzie Ci przypominać o zadaniach do wykonania.
ru: Возможно вы используете менеджер задач (%s). По возможности добавьте Astrid в список исключений иначе возможны сложности с напоминаниями.
sv: Det ser ut att du använder en app som kan avsluta processer (%s)! Om du kan, lägg till Astrid i exklusionslistan så att den inte avslutas. Annars kan det hända att Astrid inte meddelar när dina uppgifter förfaller.
tr: Gönürüyor ki, işlemleri kapatabilen bir uygulama kullanıyorsunuz (%s)! Mümkünse, Astrid'i programın muafiyet listesine ekleyin ki kapatılamasın. Aksi takdirde, Astrid görevlerin tarihi geldiğinde size bildiremeyebilir.

# task_killer_help_ok
source: I Won't Kill Astrid!
de: Ich werde Astrid nicht killen!
es: No mataré Astrid!
fr: Je n'éliminerai pas Astrid !
nl: Astrid niet afsluiten
pl: Nie zabiję Astrid!
ru: Я не хочу убивать Astrid!
sv: Jag önskar inte avsluta Astrid!
tr: Astrid'i Kapatmayacağım!
