Repository: yuchangyuan/astrid
Catalog: astrid/locales/*.po
Languages: de, es, fr, nl, pl, ru, sv, tr

# TEA_reminder_randomly
source: Randomly once
de: Einmal zufällig
es: Aleatorio, una sola vez
fr: Une fois aléatoirement
nl: Willekeurig eenmalig
ru: Случайно один раз
sv: En gång slumpmässigt
tr: Bir kere gelişigüzel

# TEA_reminder_alarm_label
source: Ring/vibrate type:
de: Klingeln/Vibrieren Typ:
es: Tipo de Tono/Vibración:
fr: Type de sonnerie/vibration :
nl: Geluid/Trillen:
pl: Rodzaj dzwonka/wibracji:
ru: Тип звонка/вибрации
sv: Ring/Vibrationsinställning:
tr: Çalma/Titreme Tipi:

# TEA_reminder_mode_once
source: Ring once
de: Einmal klingeln
es: Sonar una vez
fr: Sonne une fois
nl: Eenmalig geluid maken
pl: Zadzwoń raz
ru: Один звонок
sv: Ring en gång
tr: Bir Kez Çal

# TEA_reminder_mode_five
source: Ring five times
de: Fünf mal klingenl
es: Sonar cinco veces
fr: Sonne cing fois
nl: 5 keer bellen
pl: Dzwoń 5 razy
ru: Пять звонков
sv: Ring fem gånger
tr: 5 Kez Çal

# TEA_reminder_mode_nonstop
source: Ring until I dismiss alarm
de: Klingeln, bis ich den Arlarm abschalte
es: Sonar hasta que apague la alarma
fr: Sonne jusqu'à désactivation
nl: Geluid maken tot het wordt uitgezet
pl: Dzwoń, dopóki nie odwołam alarmu
ru: Звонить до выключения звонка
sv: Ring tills jag stänger av alarmet
tr: Durdurana Kadar Çal

# TEA_reminder_random:0
source: an hour
de: einer Stunde
es: una hora
fr: Une heure
nl: een uur
ru: час
sv: en timme
tr: bir saat

# TEA_reminder_random:1
source: a day
de: einem Tag
es: un día
fr: Un jour
nl: een dag
ru: день
sv: ett dygn
tr: bir gün

# TEA_reminder_random:2
source: a week
de: einer Woche
es: una semana
fr: Une semaine
nl: een week
ru: неделя
sv: en vecka
tr: bir hafta

# TEA_reminder_random:3
source: in two weeks
de: 2 Wochen
es: en dos semanas
fr: Dans deux semaines
nl: over twee weken
ru: в две недели
sv: två veckor
tr: iki hafta içinde

# TEA_reminder_random:4
source: a month
de: einem Monat
es: un mes
fr: Un mois
nl: een maand
ru: месяц
sv: en månad
tr: bir ay

# TEA_reminder_random:5
source: in two months
de: in 2 Monaten
es: en dos meses
fr: Dans deux mois
nl: over twee maanden
ru: в два месяца
sv: två månader
tr: iki ay içinde

# rmd_NoA_filter
source: Reminder!
de: Erinnerung!
es: ¡Recordatorio!
fr: Rappel !
nl: Herinnering!
pl: Przypomnienie!
ru: Напоминание!
sv: Påminnelse!
tr: Hatırlatıcı!

# rmd_NoA_done
source: Complete
de: Abgeschlossen
es: ¡Ya acabada!
fr: Déjà fait !
nl: Reeds voltooid!
pl: Już wykonano!
ru: Уже готово!
sv: Redan klar!
tr: Tamamlandı

# rmd_NoA_snooze
source: Snooze
de: Schlummern
es: Espera...
fr: Rappeler ultérieurement...
nl: Sluimeren...
pl: Wstrzymaj...
ru: Дремать…
sv: Vänta...
tr: Ertele

# rmd_NoA_completed_toast
source: Congratulations on finishing!
de: Herzlichen Glückwunsch zum Abschluss!
es: ¡Felicitaciones por terminar!
fr: Félicitations pour avoir fini cette tâche
nl: Gefeliciteerd met het afronden!
pl: Gratuluję ukończenia!
ru: Поздравляем с окончанием!
sv: Grattis till den slutförda uppgiften!
tr: Bitirdiğin için tebrikler!

# rmd_NoA_dlg_title
source: Reminder:
de: Erinnerung:
es: Recordatorio:
fr: Rappel :
nl: Herinnering:
pl: Przypomnienie:
ru: Напоминания:
sv: Påminnelse:
tr: Hatırlatıcı:

# rmd_reengage_notif_titles:0
source: A note from Astrid
de: Eine Mitteilung von Astrid
es: Una nota de Astrid
fr: Une note de la part d'Astrid
nl: Een bericht van Astrid
ru: Заметка из Astrid
tr: Astrid'ten bir not

# rmd_reengage_notif_titles:1
source: Memo for %s.
de: Notiz für %s.
es: Memorándum para %s.
fr: Mémo pour %s.
nl: Bericht voor %s
ru: Напоминание для %s
tr: Bilgi notu: %s.

# rmd_reengage_notif_titles:2
source: Your Astrid digest
de: Ihre Astrid-Übersicht
es: Tu resumen Astrid
fr: Votre résumé Astrid
ru: Обзор задач от Astrid
tr: Astrid özetiniz

# rmd_reengage_notif_titles:3
source: Reminders from Astrid
de: Erinnerungen von Astrid
es: Recordatorios de Astrid
fr: Rappels d'Astrid
nl: Herinneringen van Astrid
pl: Przypomnienia z Astrid
ru: Напоминания от Astrid
tr: Astrid Hatırlatmaları

# rmd_reengage_name_default
source: you
de: Sie
es: tú
fr: vous
nl: jij
pl: Ty
ru: Вы
tr: siz

# rmd_reengage_add_tasks
source: Add a task
de: Eine Aufgabe hinzufügen
es: Añadir una tarea
fr: Ajouter une tâche
nl: Taak toevoegen
pl: Dodaj zadanie
ru: Добавить задачу
tr: Bir görev ekle

# rmd_reengage_dialog_options:0
source: Time to shorten your to-do list!
de: Zeit, Ihre Todo-Liste zu verkürzen!
es: ¡Tiempo a acortar en tu lista 'por hacer'!
fr: Il est temps de réduire votre liste de tâches!
nl: Het is tijd om je to-do lijst op te schonen!
ru: Время сократить Ваш список задач!
tr: Yapılacaklar listenizi kısaltmanın tam zamanı!

# rmd_reengage_dialog_options:1
source: Dear sir or madam, some tasks await your inspection!
de: Sehr geehrte Damen und Herren, einige Aufgaben warten zur Durchsicht!
es: Querido dama o caballero, ¡algunas tareas esperan su inspección!
fr: Cher Monsieur ou Madame, certaines tâches attendent votre inspection !
nl: Sommige taken vereisen jouw aandacht!
pl: Drogi Panie i Władco, pewne zadania oczekują Twojej uwagi!
ru: Дорогой сэр или мадам, некоторые задачи ждут Вашего внимания!
tr: Sevgili iş bitirici, bazı görevler incelemeniz için beklemektedir!

# rmd_reengage_dialog_options:2
source: Hi there, could you take a look at these?
de: Hallo, könnten Sie sich das bitte ansehen?
es: Hola, ¿Podrías darle una revisada a éstas?
fr: Bonjour ! Pourriez-vous jeter un œil à ça ?
nl: Hallo, zou je hier naar kunnen kijken?
pl: Siemanko, możesz rzucić na to okiem?
ru: Привет, могли бы Вы взглянуть сюда?
tr: Selamlar saygılar, şunlara hızlıca bir göz atabilir misin?

# rmd_reengage_dialog_options:3
source: I've got some tasks with your name on them!
de: Ich haben einige Aufgaben, die Ihnen zugewiesen wurden!
es: ¡Tengo unas tareas con tu nombre en ellas!
fr: Il y a des tâches avec votre nom dessus !
nl: Ik heb een aantal taken met jouw naam erop!
pl: Mam parę zadań z Twoim imieniem!
ru: У меня есть несколько задач на Ваше имя!
tr: Üzerinde adınızın yazdığı bazı görevlerim var!

# rmd_reengage_dialog_options:4
source: A fresh batch of tasks for you today!
de: Ein neuer Stapel Aufgaben für Sie!
es: ¡Un lote de tareas fresco para ti hoy!
fr: Une livraison de tâches toute fraiche pour vous aujourd'hui !
nl: Een nieuwe lading taken voor jou om naar te kijken vandaag!
pl: Świeża dostawa zadań!
ru: Свежая пачка задач для Вас на сегодня.
tr: Bugün sizi yeni bir sürü görev bekliyor!

# rmd_reengage_dialog_options:5
source: You look fabulous! Ready to get started?
de: Sie sehen großartig aus! Können wir loslegen?
es: !Luces de fábula! ¿Listo para empezar?
fr: Vous êtes magnifique ! Prêt à commencer ?
nl: Je ziet er fantastisch uit! Klaar om te beginnen?
pl: Wyglądasz wyśmienicie! Gotowy do roboty?
ru: Вы выглядите потрясающе! Готовы начать?
tr: Akıl almaz görünüyorsun! Başlamaya hazır mısın?

# rmd_reengage_dialog_options:6
source: A lovely day for getting some work done, I think!
de: Heute ist ein wunderbarer Tag um ein paar Dinge fertig zu bekommen!
es: Un hermoso día para hacer un poco de trabajo, ¡creo!
fr: Un jour idéal pour travailler, à mon avis !
nl: Ik denk dat het een fantastische dag is om wat werk gedaan te krijgen!
pl: Cudowny dzień, by zająć się pewnymi sprawami!
ru: Прекрасный день, чтобы поработат, я думаю!
tr: Bazı işleri yola koymak için ne güzel bir gün, bence!

# rmd_reengage_dialog_empty_options:0
source: Don't you want to get organized?
de: Möchten Sie Ihre Aufgaben nicht besser organisieren?
es: ¿No quieres estar organizado?
fr: Vous ne voulez pas être organisé ?
nl: Zou je niet georganiseerd willen zijn?
pl: Nie chcesz się zorganizować?
ru: Разве вы не хотите навести порядок?
tr: Daha düzenli olmak istemiyor musun?

# rmd_reengage_dialog_empty_options:1
source: I'm Astrid! I'm here to help you do more!
de: Ich bin Astrid! Meine Aufgabe ist es, Sie bei Ihren Aufgaben zu unterstützen!
es: ¡Soy Astrid! ¡Estoy aquí para ayudarte a hacer más!
fr: Je suis Astrid ! Je suis ici pour t'aider à en faire plus !
nl: Ik ben Astrid! Klaar om je te helpen meer voor elkaar te krijgen!
pl: Nazywam się Astrid! Jestem tu, by Ci pomóc zrobić więcej!
ru: Я Astrid! Я здесь, чтобы помочь Вам сделать больше!
tr: Ben Astrid! Daha çalışkan olman için buradayım!

# rmd_reengage_dialog_empty_options:2
source: You look busy! Let me take some of those tasks off of your plate.
de: Sie sehen beschäftigt aus, kann ich Ihnen diese Aufgaben abnehmen?
es: ¡Pareces ocupado! Déjame quitarte alguna de esas tareas de tu plato.
fr: Vous avez l'air occupé ! Laissez moi vous débarrasser de ces tâches.
nl: Bezige bij! Laat mij een paar taken van je overnemen.
pl: Wyglądasz na zajętego! Pozwól, że zabiorę trochę tych zadań.
ru: Вы выглядите занятым. Позвольте убрать некоторые задачи из вашего списка.
tr: Meşgul görünüyorsun! Görevlerinden bazılarını listenden kaldırmama izin ver.

# rmd_reengage_dialog_empty_options:3
source: I can help you keep track of all of the details in your life.
de: Ich kann Sie bei Ihrer gesamten Aufgabenplanung unterstützen.
es: Puedo ayudarte a rastrear todos los detalles en tu vida.
fr: Je peux vous aider à garder des traces de tous les détails de votre vie.
nl: Ik kan je helpen om alle details van je leven in de gaten te houden.
pl: Mogę Ci pomóc mieć na uwadze wszystkie szczegóły Twojego życia.
ru: Я могу помочь Вам следить за всеми деталями Вашей жизни.
tr: Hayatındaki tüm ayrıntıları izlemene yardımcı olabilirim.

# rmd_reengage_dialog_empty_options:4
source: You're serious about getting more done? So am I!
de: Wollen Sie mehr schaffen? Ich auch!
es: Vas en serio acerca de hacer más? ¡Yo también!
fr: Vous voulez vraiment en faire plus ? Moi aussi !
nl: Dus jij wil echt meer voor elkaar krijgen? Ik ook!
pl: Na serio chcesz zrobić coś jeszcze? Ja też!
ru: Вы серьёзно о том что нужно сделать побольше? Ну что, я тоже!
tr: İş bitirme konusunda oldukça ciddisin? Ben de!

# rmd_reengage_dialog_empty_options:5
source: Pleasure to make your acquaintance!
de: Sehr erfreut, Sie kennenzulernen!
es: ¡Es un placer conocerlo!
fr: Enchanté de faire votre connaissance !
nl: Aangenaam kennis te maken!
pl: Miło Cię poznać!
ru: Очень приятно с Вами познакомиться!
tr: Tanıştığımıza memnun oldum!

# rmd_EPr_alerts_header
source: Reminder settings
de: Erinnerungseinstellungen
es: Configurar notificaciones
fr: Paramètres de rappel
nl: Instellingen herinneringen
ru: Настройки напоминаний
sv: Påminnelseinställningar
tr: Hatırlatıcı Ayarları

# rmd_EPr_alerts_summary
source: Quiet hours, snooze options, persistence level
de: Ruhezeiten, Snooze Einstellungen, Hartnäckigkeit
es: Horas de silencio, opciones para silenciar, nivel de persistencia
fr: Heures silencieuses, options de délai, niveau d'insistance
tr: Sessiz saatler, erteleme seçenekleri, süreklilik düzeyi

# rmd_EPr_enabled_title
source: Reminders enabled?
de: Erinnerungen aktiviert?
es: ¿Recordatorios habilitados?
fr: Activer les rappels ?
nl: Herinneringen Ingeschakeld?
ru: Включить напоминания?
sv: Påminnelser valda?
tr: Hatırlatmalar etkin mi?

# rmd_EPr_enabled_desc_true
source: Astrid reminders are enabled (this is normal)
de: Astrids Erinnerung sind aktiviert (Standard)
es: Los recordatorios de Astrid están habilitados (esto es normal)
fr: Les rappels d'Astrid sont activés (c'est normal)
nl: Astrid herinneringen zijn ingeschakeld (dit is normaal)
pl: Przypomnienia Astrid są włączone (to normalne)
ru: Напоминания Astrid включены (это нормально)
sv: Påminnelser från Astrid är valda (normalt)
tr: Astrid hatırlatmaları etkin. (varsayılan)

# rmd_EPr_enabled_desc_false
source: Astrid reminders will never appear on your phone
de: Astrid wird keine Erinnerungen auf deinem Telefon anzeigen
es: Recordatorios de Astrid nunca aparecerán en su teléfono
fr: Les rappels d'Astrid n' apparaîtront jamais sur votre téléphone
nl: Astrid herinneringen zullen nooit weergegeven worden op je telefoon
pl: Przypomnienia Astrid nigdy nie pojawią się na Twoim telefonie
ru: Напоминания Astrid никогда не появятся на вашем телефоне
sv: Påminnelser från Astrid visas inte i telefonen
tr: Astrid hatırlatmaları telefonda gözükmeyecek

# rmd_EPr_quiet_hours_start_title
source: Quiet hours start
de: Stille Stunden beginnen.
es: Inicio del horario en silencio
fr: Début des heures silencieuses
nl: Rustperiode begint
pl: Początek czasu wyciszenia
ru: Начало тихих часов
sv: Tyst period börjar
tr: Sessiz saatlerin başlangıcı

# rmd_EPr_quiet_hours_start_desc
source: Notifications will be silent after %s. Note: vibrations are controlled by the Vibrate on alert setting
de: Benachrichtigungen sind lautlos nach %s. Hinweis: Vibrieren wird durch Einstellungen weiter unten gesteuert!
es: Notificaciones silenciadas después de %s. Nota: ¡Vibración controlada según configuración abajo!
fr: Les notifications seront silencieuses après %s. Note : les vibrations sont contrôlées par le paramètre Vibrations
nl: Waarschuwingen geluidloos na %s. Opmerking: trillen wordt via onderstaande instellingen ingesteld!
pl: Powiadomienia będą wyciszone po %s. Uwaga: wibracje są kontrolowane przez ustawienia poniżej!
ru: Уведомления будут беззвучными после %s. Примечание: вибрация управляется настройками ниже!
sv: Inga varsel visas efter %s
tr: %s sonrasında bildirimler sessizleştirilecek. Not: titreşimler aşağıdaki ayarla belirlenecek.

# rmd_EPr_quiet_hours_desc_none
source: Quiet hours is disabled
de: Stille Stunden sind deaktiviert
es: Horario en silencio deshabilitado
fr: Période silencieuse désactivée
nl: Rustperiode is uitgeschakeld
pl: Wyciszenie jest nieaktywne
ru: Тихие часы отключены
sv: Tyst period är inaktiverad
tr: Sessiz saatler kapalı

# rmd_EPr_quiet_hours_end_title
source: Quiet hours end
de: Stille Stunden beenden
es: Fin del horario en silencio
fr: Fin des heures silencieuses
nl: Rustperiode eindigt
pl: Koniec czasu wyciszenia
ru: Конец тихих часов
sv: Tyst period slutar
tr: Sessiz saatlerin sonu

# rmd_EPr_quiet_hours_end_desc
source: Notifications will stop being silent starting at %s
de: Benachrichtigungen werden nicht mehr lautlos sein ab %s
es: Notificaciones con sonido comenzando a las %s
fr: Les notifications ne seront plus silencieuses à partir de %s
nl: Waarschuwingsgeluid weer geactiveerd om %s
pl: Powiadomienia przestaną być wyciszonre, począwszy od %s
ru: Уведомления перестануть быть беззвучными начиная с %s.
sv: Påminnelser är ljudlösa med början %s
tr: Bildirim sesleri %s den itibaren sessiz olmayacak

# rmd_EPr_rmd_time_title
source: Default reminder
de: Standarderinnerumg
es: Recordatorio por Defecto
fr: Rappel par défaut
nl: Standaard herinnering
pl: Domyślne przypomnienie
ru: Напоминание по умолчанию
sv: Standardpåminnelse
tr: Öntanımlı Hatırlatma

# rmd_EPr_rmd_time_desc
source: Notifications for tasks without due times will appear at %s
de: Benachrichtigungen für Aufgaben ohne Fälligkeit werden um %s angezeigt
es: Notificaciones de tareas sin fecha tope aparecerán a las %s
fr: Les notifications pour les tâches sans échéances apparaîtront à %s
nl: Waarschuwingen voor taken zonder eindtijd verschijnen om %s
pl: Powiadomienia zadań bez odpowiedniego czasu pojawi się na %s
ru: Уведомления для задач без срока выполнения появятся в %s
sv: Påminnelser om uppgifter utan sluttid visas %s
tr: Görev bildirimleri son tarihler olmadan gösterilecek: %s

# rmd_EPr_ringtone_title
source: Notification ringtone
de: Erinnerungsklingelton
es: Tono de notificación
fr: Sonnerie de notification
nl: Geluid voor herinneringen
pl: Dźwięk powiadomienia
ru: Мелодия напоминания
sv: Ringsignal för påminnelser
tr: Bildirim Sesi

# rmd_EPr_ringtone_desc_custom
source: Custom ringtone has been set
de: Eigener Klingelton eingestellt
es: Tono personalizado establecido
fr: La sonnerie personnalisée a été configurée
nl: Aangepast geluid ingesteld
pl: Własy dzwonek ustawiony
ru: Собственная мелодия установлена
sv: Egendefinierad ringsignal har ställts in
tr: Özel ses tonu atandı

# rmd_EPr_ringtone_desc_silent
source: Ringtone set to silent
de: Klingelton auf Lautlos eingestellt
es: Tono en modo silencio
fr: Configurer la sonnerie en mode silencieux
nl: Geluid op stil gezet
pl: Dzwonek ustawiony na milczenie
ru: Мелодия отключена
sv: Ringsignal ställdes till tyst
tr: Sestonu sessiz konumda

# rmd_EPr_ringtone_desc_default
source: Default ringtone will be used
de: Standardklingelton wird benutzt
es: Tono inicial por defecto
fr: La sonnerie par défaut sera utilisée
nl: Standaard geluid wordt gebruikt
pl: Zostanie użyty dzwonek domyślny
ru: Будет использована мелодия по умолчанию
sv: Standardringsignal används
tr: Varsayılan zil sesi kullanılacak

# rmd_EPr_persistent_title
source: Notification persistence
de: Meldungsbeharrlichkeit
es: Persistencia de notificación
fr: Persistance de la notification
nl: Herinneringen aanhouden
pl: Wytrwałość powiadomienia
ru: Постоянность уведомления
sv: Varselinställningar
tr: Bildirim Sürekliliği

# rmd_EPr_persistent_desc_true
source: Notifications must be viewed individually to be cleared
de: Benachrichtigungen müssen einzeln angesehen werden um sie zu löschen
es: Las notificaciones deben eliminarse individualmente
fr: Les notifications doivent être affichées séparément afin d'être purgées
nl: Herinneringen moeten individueel worden gewist
pl: Powiadomienia muszą być wyświetlane pojedyńczo aby były wyczyszczone
ru: Каждое уведомление должно быть просмотрено перед очисткой
sv: Varsel måste ses individuellt för att kunna rensas
tr: Bildirimlerin temizlenmesi için tek tek görüntülenmeleri gerekir.

# rmd_EPr_persistent_desc_false
source: Notifications can be cleared with "Clear All" button
de: Erinnerungen können mit dem "Alle Löschen" Button gelöscht werden
es: Las notificaciones se pueden borrar con el botón "Borrar Todo"
fr: Les notifications peuvent être purgées grâce au bouton « Tout purger »
nl: Herinneringen kunnen met de "Alles wissen" knop worden uitgezet
pl: Powiadomienia mogą zostać wyczyszczone przyciskiem "Wyczyść wszystkie"
ru: Уведомления можно очистить кнопкой "Очистить все"
sv: Varsel kan rensas med "Rensa alla"-knappen
tr: Bildirimler "Tümünü Temizle" düğmesiyle temizlenebilir

# rmd_EPr_multiple_maxvolume_title
source: Max volume for multiple-ring reminders
de: Maximale Lautstärke für mehrfachläutende Erinnerungen
es: Máximo volumen para recordatorios con tonos múltiples
fr: Volume maximum pour les rappels multi sonneries
nl: Max. volume voor multiple-ring herinneringen
pl: Maksymalna głośność dla wielu pierścieni przypomnień
ru: Максимальная громкость для многоразовых напоминаний
sv: Maxvolym för flera ringande påminnelser
tr: Çoklu çalan hatırlatmalar için en yüksek ses seviyesi

# rmd_EPr_multiple_maxvolume_desc_true
source: Astrid will max out the volume for multiple-ring reminders
de: Astrid wird die Lautstärke für mehrfachläutende Erinnerungen maximalisieren
es: Astrid fijará el volumen máximo para recordatorios con tonos múltiples
fr: Astrid va maximiser le volume de multiples anneaux rappels
nl: Astrid zal het volume voor multi-ring herinneringen maximaliseren
pl: Astrid będzie maks określał głośność dla wielu pierścieni przypomnienia
ru: Astrid будет максимизировать громкость для многоразовых напоминаний
sv: Astrid sätter volymen på max för flera ringande påminnelser
tr: Çoklu çalan hatırlatmalar için Astrid ses seviyesini en yükseğe çıkaracaktır

# rmd_EPr_multiple_maxvolume_desc_false
source: Astrid will use the system setting for the volume
de: Astrid wird die Systemeinstellungen für die Lautstärke benutzen
es: Para el volumen, Astrid utilizará configuración del sistema
fr: Astrid utilisera les réglages du système pour le volume
nl: Astrid zal de systeem-instellingen voor het volume gebruiken
pl: Astrid będzie korzystał z systemowego ustawienia głośności
ru: Astrid будет использовать системные настройки громкости
sv: Astrid använder systeminställningen för volym
tr: Astrid ses için sistem ayarlarını kullanacak

# rmd_EPr_vibrate_title
source: Vibrate on alert
de: Vibrieren beim Alarm
es: Vibrar en alerta
fr: Vibre lors d'une alerte
nl: Trillen bij herinnering
pl: Ostrzeżenie wibracyjne
ru: Будильник с вибрацией
sv: Vibrera vid varsel
tr: Uyarı esnasında titreşim

# rmd_EPr_vibrate_desc_true
source: Astrid will vibrate when sending notifications
de: Astrid wird beim Senden von Benachrichtigungen vibrieren
es: Astrid vibrará cuando envíe notificaciones
fr: Astrid vibrera lors de l'envoi de notifications
nl: Astrid laat telefoon trillen bij herinnering
pl: Astrid powiadomi wibracjami podczas wysyłania powiadomienia
ru: Astrid будет вызывать вибрацию при уведомлении
sv: Astrid kommer att vibrera vid varsel
tr: Astrid bildirimleri gönderirken titreyecek

# rmd_EPr_vibrate_desc_false
source: Astrid will not vibrate when sending notifications
de: Astrid wird beim Senden von Erinnerungen nicht vibrieren
es: Astrid no vibrará en el envío de notificaciones
fr: Astrid ne vibrera pas lors de l'envoi de notifications
nl: Astrid laat telefoon niet trillen bij herinnering
pl: Astrid nie będzie powiadamiał wibracjami podczas wysyłania powiadomienia
ru: Astrid не будет вызывать вибрацию при уведомлениях
sv: Astrid kommer inte att vibrera vid varsel
tr: Astrid bildirimleri gönderirken titremeyecek

# rmd_EPr_nagging_title
source: Astrid encouragements
de: Astrid Ermutigungen
es: Estímulos de Astrid
fr: Encouragements d'Astrid
nl: Astrid aanmoedigingen
pl: Astrid Zachęta
ru: Ободрения Astrid
sv: Astrid påminnelser
tr: Astrid Teşvikleri

# rmd_EPr_nagging_desc_true
source: Astrid will show up to give you an encouragement during reminders
de: Astrid wird Ermutigungen zu den Erinnerungen hinzufügen
es: Astrid aparecerán para darle un estímulo durante los recordatorios
fr: Astrid s'affichera afin de vous encourager lors des rappels
nl: Astrid geeft motiverende herinneringen
pl: Astrid pojawi się podczas przypomnienia
ru: Astrid появится на экране, чтобы подбодрить вас при напоминаниях
sv: Astrid kommer att visa uppmuntringsmeddelanden vid påminnelser
tr: Astrid hatırlatmalar sırasında sizi teşvik etmek için görünecektir

# rmd_EPr_nagging_desc_false
source: Astrid will not give you any encouragement messages
de: Astrid wird keine Ermutigungen hinzufügen
es: Astrid no ofrecerá mensajes de insentivo
fr: Astrid ne vous donnera pas les messages d'encouragements
nl: Astrid geeft geen aanmoedigings berichten
pl: Astrid nie daje żadnych wiadomości zachęty
ru: Astrid не будет показывать приободряющих сообщений
sv: Astrid kommer inte att visa uppmuntringsmeddelanden
tr: Astrid teşvik iletileri göstermeyecektir

# rmd_EPr_snooze_dialog_title
source: Snooze dialog HH:MM
de: Schlummer-Dialog HH:MM
es: Diálogo de espera HH:MM
fr: Info-bulle de report HH:MM
nl: Sluimeren dialoog UU:MM
pl: Tekst drzemki HH:MM
ru: Дремать HH:MM
sv: Paustidsinställningar TT:MM
tr: Erteleme İletisi SS:DD

# rmd_EPr_snooze_dialog_desc_true
source: Snooze by selecting new snooze time (HH:MM)
de: Schlummerfunktion durch Auswahl neuer Zeit (HH:MM) aktivieren
es: Retrasar seleccionando un nuevo tiempo de espera (HH:MM)
fr: Reporter en sélectionnant un nouvel horaire de report (HH:MM)
nl: Sluimeren door selecteren nieuwe sluimertijd (UU:MM)
pl: Uśpij wybierając nową godzinę drzemki (HH:MM)
ru: Дремать введя новое время (HH:MM)
sv: Ställ in paustid genom att välja ny tid (TT:MM)
tr: Yeni erteleme süresi ile ertele (SS:DD)

# rmd_EPr_snooze_dialog_desc_false
source: Snooze by selecting # days/hours to snooze
de: Schlummern durch Auswahl von # Tagen/Stunden
es: Retrasar seleccionando # días/horas de espera
fr: Reporter en sélectionnant # jours/heures à reporter
nl: Sluimeren door selecteren aantal dagen/uren sluimertijd
pl: Uśpij wybierając # dni/godziny uśpienia
ru: Отложить выбрав # дней/часов
sv: Ställ in paustid genom att välja # dagar/timmar för pausen
tr: Ertelemeyi # gün/saat seçerek yap
