Repository: yuchangyuan/astrid
Catalog: astrid/locales/*.po
Languages: de, es, fr, nl, pl, ru, sv, tr

# marketplace_description
source: Astrid is the much loved open-source todo list / task manager designed to help you get stuff done. It features reminders, tags, sync, Locale plug-in, a widget and more.
de: Astrid ist der beliebte Open-Source ToDo-Listen / Task-Manager, der Ihnen dabei hilft, Dinge zu erledigen. Er verfügt über Erinnerungen, Tags, Synchronisation, Locale Plug-In, ein Widget und vieles mehr.
es: Astrid es el administrador de listas tareas de código abierto más querido diseñado para ayudarte a conseguir acabar tus quehaceres. Entre sus características se incluye recordatorios, etiquetas, sincronización, un complemento para Locale, un widget y mucho más.
fr: Astrid est le très aimé gestionnaire de tâches open-source, conçu pour vous faciliter la vie. Il intègre des rappels, des étiquettes, la synchronisation, un plugin Locale, un widget et plus encore.
nl: Astrid is de geliefde open-source Takenbeheerder, ontworpen om je taken gedaan te krijgen. Astrid heeft functies als herinneringen, bundelen van taken, synchronisatie, LBS plug-ins, widgets en nog veel meer!
pl: Astrid jest program na licencji open-source. Pomaga Ci organizować zadania i wykonywać je na czas. Zawiera przypomnienia, etykiety, synchronizację, lokalne dodatki, widgety i dużo więcej.
ru: Astrid - распространённый список задач с открытым исходным кодом призванный помочь Вам справиться с делами. В нём есть напоминания, метки, синхронизация, плагин Locale, виджет и многое другое.
sv: Astrid är den mycket älskade Att-göra / Uppgiftshanteraren gjord med öppen källkod, designad för att hjälpa dig få saker gjorda. Den har påminnelser, taggar, synkroniserings, språktillägg, en widget med mera.
tr: Astrid çok sevilen, yapacaklarınızı yapmanıza yardım eden açık kaynak kodlu bir hatırlatma / görev yönetimi programıdır. Hatırlatmalar, etiketlemeler, senkronizasyon, Locale eklentisi, widget ve daha fazla özelliğe sahiptir.

# DB_corrupted_title
source: Corrupted Database
de: Fehler in der Datenbank
es: Base de datos corrupta
fr: Base de donnée corrompue
nl: Database Corrupt
pl: Uszkodzona baza danych
ru: Поврежденная база данных
tr: Bozuk Veritabanı

# market_unavailable
source: Unfortunately the market is not available for your system.
de: Leider ist der Market nicht für dein System verfügbar.
es: Desafortunadamente el Market no está disponible para tu sistema
fr: Malheureusement le Play Store n'est pas disponible sur votre système
ru: К сожалению, магазин недоступен для вашей прошивки.
tr: Ne yazık ki market sisteminiz için kullanılabilir değil.

# EPr_defaults_header
source: New task defaults
de: Standardeinstellungen für neue Aufgaben
es: Configuración de nuevas tareas por defecto
fr: Valeurs par défaut pour une nouvelle tâche
nl: Basisinstellingen nieuwe taak
pl: Nowe zadanie (domyślnie)
ru: Параметры по умолчанию для новых задач
sv: Standardinställningar för nya uppgifter
tr: Yeni Görev Öntanımlıları

# EPr_default_urgency_title
source: Default deadline
de: Standard Dringlichkeit
es: Fecha límite por defecto
fr: Échéance par défaut
nl: Standaard prioriteit
pl: Termin końcowy (domyślnie)
ru: Актуальность по умолчанию
sv: Standardfrist
tr: Öntanımlı Aciliyet

# EPr_default_urgency_desc
source: Currently: %s
de: Momentan: %s
es: Actualmente: %s
fr: Actuellement : %s
nl: Nu: %s
pl: Aktualnie: %s
ru: Текущая: %s
sv: Aktuellt: %s
tr: Geçerli: %s

# EPr_default_importance_title
source: Default importance
de: Standard-Wichtigkeit
es: Importancia por defecto
fr: Priorité par défaut
nl: Standaard prioriteit
pl: Skala ważności (domyślnie)
ru: Важность по умолчанию
sv: Standardviktighetsgrad
tr: Öntanımlı Önem Seviyesi

# EPr_default_importance_desc
source: Currently: %s
de: Momentan: %s
es: Actualmente: %s
fr: Actuellement : %s
nl: Nu: %s
pl: Aktualnie: %s
ru: Текущая: %s
sv: Aktuellt: %s
tr: Geçerli: %s

# EPr_default_hideUntil_title
source: Default hide until
de: Standardmäßig verstecken bis
es: Ocultar tarea por defecto
fr: Masquer par défaut jusqu'à
nl: Standaard verbergen tot
pl: Ukrywanie zadania (domyślnie)
ru: Срок скрытия по умолчанию
sv: Standard Dölj tills
tr: Öntanımlı Gizlenme

# EPr_default_hideUntil_desc
source: Currently: %s
de: Momentan: %s
es: Actualmente: %s
fr: Actuellement : %s
nl: Nu: %s
pl: Aktualnie: %s
ru: Текущая: %s
sv: Aktuellt: %s
tr: Geçerli: %s

# EPr_default_reminders_title
source: Default reminders
de: Standarderinnerungen
es: Recordatorios por defecto
fr: Rappels par défaut
nl: Standaard herinneringen
pl: Przypomnienia (domyślnie)
ru: Напоминания по умолчанию
sv: Standardpåminnelser
tr: Öntanımlı Hatırlatmalar

# EPr_default_reminders_desc
source: Currently: %s
de: Momentan: %s
es: Actualmente: %s
fr: Actuellement : %s
nl: Nu: %s
pl: Aktualnie: %s
ru: Текущая: %s
sv: Aktuellt: %s
tr: Geçerli: %s

# EPr_default_addtocalendar_title
source: Default add to calendar
de: Standardmäßig in Kalender eintragen
es: Agregar Al Calendario Predeterminado
fr: Ajout au calendrier par défaut
nl: Standaar Toevoegen aan Agenda
pl: Domyślnie dodawaj do kalendarza
ru: Добавлять в календарь по умолчанию
sv: Standardkalender för att lägga till händelser
tr: Öntanımlı olarak Takvime Ekle

# EPr_default_addtocalendar_desc_disabled
source: New tasks will not create an event in the Google Calendar
de: Neue Aufgaben legen keinen Eintrag in den Google Kalender an.
es: Las nuevas tareas no crearán un evento en Google Calendar
fr: Les nouvelles tâches ne vont pas créer d'évènement dans Google Calendar
nl: Nieuwe taken maken geen gebeurtenis in de Google Agenda
pl: Nowe zadania nie utworzą wydarzeń w Kalendarzu Google
ru: Новые задачи не будут создавать события в Календаре Google
sv: Nya uppgifter skapar inga händelser i Googlekalendern
tr: Yeni görevler Google Takvim'de yeni bir olay oluşturmayacak

# EPr_default_addtocalendar_desc
source: New tasks will be in the calendar: "%s"
de: Neue Aufgaben werden in Kalender eingetragen: "%s"
es: Las nuevas tareas estarán en el calendario: "%s"
fr: Les nouvelles tâches seront dans le calendrier "%s"
nl: Nieuwe taken worden toegevoegd aan de agenda: "%s"
pl: Nowe zadania będą w kalendarzu: "%s"
ru: Новые задачи будут в календаре: "%s"
sv: Nya uppgifter hamnar i kalendern "%s"
tr: Yeni görevlerin olacağı takvim: "%s"

# EPr_default_reminders_mode_title
source: Default ring/vibrate type
de: Standard-Alarm/Vibrationssignal
es: Tipo predeterminado de Timbre/Vibrado
fr: Type de sonnerie/vibration par défaut
nl: Standaard toon/tril type
pl: Domyślny dzwonek/wibracja
ru: Тип звонка/вибрации по умолчанию
sv: Standardtyp av ringsignal/vibration
tr: Varsayılan Zil/Titreşim tipi

# EPr_default_reminders_mode_desc
source: Currently: %s
de: Momentan: %s
es: Actualmente: %s
fr: Actuellement : %s
nl: Nu: %s
pl: Aktualnie: %s
ru: Текущая: %s
sv: Aktuellt: %s
tr: Geçerli: %s

# EPr_default_importance:0
source: !!! (Highest)
de: !!! (Höchste)
es: !!! (Alto)
fr: !!! (la plus haute)
nl: !!! (Hoogste)
pl: !!! (Najwyższy)
ru: !!! (Наивысшая)
sv: !!! (Högst)
tr: !!! (En yüksek)

# EPr_default_importance:3
source: o (Lowest)
de: o (Niedrigste)
es: o (Bajo)
fr: o (la plus basse)
nl: o (Laagste)
pl: o (Najniższy)
ru: o (Низшая)
sv: o (Lägst)
tr: o (En Düşük)

# EPr_default_urgency:0
source: No deadline
de: Keine Fälligkeit
es: Sin fecha límite
fr: Aucune échéance
nl: Geen einddatum
pl: Bez nieprzekraczalnego terminu
ru: Без срока выполнения
sv: Ingen frist
tr: Son tarih yok

# EPr_default_urgency:1
source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
nl: Vandaag
pl: Dzisiaj
ru: Сегодня
sv: Idag
tr: Bugün

# EPr_default_urgency:2
source: Tomorrow
de: Morgen
es: Mañana
fr: Demain
nl: Morgen
pl: Jutro
ru: Завтра
sv: Imorgon
tr: Yarın

# EPr_default_urgency:3
source: Day after tomorrow
de: Übermorgen
es: Pasado mañana
fr: Après-demain
nl: Overmorgen
pl: Pojutrze
ru: Через день
sv: I övermorgon
tr: Yarından Sonra

# EPr_default_urgency:4
source: Next week
de: Nächste Woche
es: Próxima semana
fr: La semaine prochaine
nl: Volgende week
pl: W przyszłym tygodniu
ru: Через неделю
sv: Nästa vecka
tr: Gelecek Hafta

# EPr_default_hideUntil:0
source: Don't hide
de: Nicht verstecken
es: No ocultar
fr: Ne pas masquer
nl: Niet verbergen
pl: Nie ukrywaj
ru: Не скрывать
sv: Dölj inte
tr: Gizleme

# EPr_default_hideUntil:1
source: Task is due
de: Aufgabe fällig ist
es: Tarea vencida
fr: La tâche est échue
nl: Taak heeft einddatum
pl: Do terminu zadania
ru: Времени начала выполнения
sv: Uppgiften förfaller
tr: Görev günü

# EPr_default_hideUntil:2
source: Day before due
de: Tag vor der Fälligkeit
es: Día antes de fecha límite
fr: Jour avant échéance
nl: Dag voor einddatum
pl: Do dnia przed terminem
ru: За день до намеченного срока
sv: Dagen före förfall
tr: Son günden bir gün önce

# EPr_default_hideUntil:3
source: Week before due
de: Woche vor der Fälligkeit
es: Semana antes de fecha límite
fr: Semaine avant échéance
nl: Week voor einddatum
pl: Do tygodnia przed terminem
ru: За неделю до намеченного срока
sv: Veckan före förfall
tr: Son günden bir hafta önce

# EPr_default_reminders:0
source: No deadline reminders
de: Keine Frist-Erinnerungen
es: Sin recordatorios de fecha límite
fr: Pas de rappel de date limite
nl: Herinneringen zonder einddatum
pl: Brak przypomnień dla terminu nieprzekraczalnego
ru: Нет напоминаний
sv: Inga varsel om förfall
tr: Son gün hatırlatması yok

# EPr_default_reminders:1
source: At deadline
de: Am Stichtag
es: En fecha límite
fr: À la date limite
nl: Op de einddatum
pl: W dniu terminu nieprzekraczalnego
ru: В срок
sv: Vid förfallodagen
tr: Son tarihte

# EPr_default_reminders:2
source: When overdue
de: Wenn überfällig
es: Cuando esté atrasada
fr: En cas de retard
nl: Na de einddatum
pl: Gdy zaległe
ru: Когда просрочена
sv: Efter förfallodagen
tr: Son tarih aşıldığında

# EPr_default_reminders:3
source: At deadline or overdue
de: Am Stichtag oder überfällig
es: En fecha límite o atrasada
fr: À la date limite ou après
nl: Op of na de einddatum
pl: W nieprzekraczalnym terminie lub gdy zaległe
ru: Вовремя или просрочена
sv: Vid eller efter förfallodagen
tr: Son tarihte ya da aşıldığında

# BFE_Active
source: Active Tasks
de: Aktuelle Aufgaben
es: Tareas activas
fr: Tâches actives
nl: Actieve taken
pl: Aktywne zadania
ru: Активные задачи
sv: Aktiva uppgifter
tr: Etkin Görevler

# BFE_Recent
source: Recently Modified
de: Kürzlich bearbeitet
es: Recién modificadas
fr: Récemment modifié
nl: Onlangs aangepast
pl: Niedawno zmodyfikowane
ru: Недавно изменённые
sv: Nyligen ändrade
tr: Yakında Değiştirilenler

# BFE_Assigned
source: I've Assigned
de: Ich habe zugeordnet
es: Yo he asignado
fr: J'ai attribué
nl: Ik heb toegekend
pl: Przypisałem
ru: Назначенные мной
sv: Jag har delat ut
tr: Atanmış bulunuyorum

# BFE_Saved_delete
source: Delete Filter
de: Filter löschen
es: Borrar filtro
fr: Supprimer le filtre
nl: Filter verwijderen
pl: Usuń filtr
ru: Удалить фильтр
sv: Radera filter
tr: Süzgeci Sil

# CFA_title
source: Custom Filter
de: Benutzerdefinierter Filter
es: Filtro Personalizado
fr: Filtre utilisateur
nl: Aangepast filter
pl: Własny filtr
ru: Собственный фильтр
sv: Egendefinierat filter
tr: Özel Süzgeç

# CFA_filterName_hint
source: Name this filter to save it...
de: Benennen Sie den Filter, um ihn zu speichern …
es: Da nombre al filtro para grabarlo...
fr: Donnez un nom à ce filtre pour le sauver...
nl: Naam geven om op te slaan...
pl: Nazwij filtr w celu zapisania...
ru: Задайте имя фильтра для его сохранения…
sv: Spara detta filter genom att ge det ett namn
tr: Süzgeci kaydetmek için ad yazın...

# CFA_universe_all
source: Active Tasks
de: Aktuelle Aufgaben
es: Tareas activas
fr: Tâches actives
nl: Actieve taken
pl: Aktywne zadania
ru: Активные задачи
sv: Aktiva uppgifter
tr: Etkin Görevler

# CFA_type_add
source: or
de: oder
es: o
fr: ou
nl: of
pl: albo
ru: или
sv: eller
tr: ya da

# CFA_type_subtract
source: not
de: nicht
es: no
fr: non
nl: niet
pl: brak
ru: не
sv: inte
tr: değil

# CFA_type_intersect
source: also
de: auch
es: también
fr: aussi
nl: en
pl: również
ru: и
sv: också
tr: aynı zamanda

# CFA_context_chain
source: %s has criteria
de: %s hat Kriterien
es: %s tiene criterio
fr: %s comme critère
nl: %s met criteria
pl: %s zawiera kryteria
ru: %s содержит критерий
sv: %s har kriterier
tr: %s ölçütüne sahip

# CFA_context_delete
source: Delete Row
de: Zeile löschen
es: Eliminar fila
fr: Supprimer la ligne
nl: Regel verwijderen
pl: Usuń kryterium
ru: Удалить строку
sv: Radera rad
tr: Satırı Sil

# CFA_help
source: This screen lets you create a new filters. Add criteria using the button below, short or long-press them to adjust, and then click "View"!
de: Hier können Sie neue Filter erstellen. Fügen Sie mit der Schaltfläche unten Kriterien hinzu, kurz oder lang tippen zum Anpassen, und dann wählen Sie "Anzeigen"!
es: Esta pantalla le permite crear nuevos filtros. Añade criterios usando el botón de abajo, presione breve o un rato para ajustarlos, luego presiona en "Ver"!
fr: Cet écran vous permet de créer un nouveau filtre. Ajoutez des critères en utilisant le bouton ci-dessous, appuyez ou maintenez appuyé pour ajuster, puis cliquez sur "Voir" !
nl: Met dit scherm kunnen nieuwe filters worden gemaakt. Criteria kunnen met onderstaande knop worden toegevoegd, kort of lang drukken om ze aan te passen en klik daarna op "Weergeven".
pl: To okno pozwoli Ci stworzyć nowe filtry. Dodaj własne kryteria używając przycisku poniżej, dopasuj poprzez długie lub krótkie przytrzymanie i kliknij "Wyświetl"!
ru: Этот экран позволяет создавать новые фильтры. Добавьте критерий с помощью кнопки ниже, коротко или долго нажмите на него для настройки, а затем нажмите «Просмотреть»!
sv: Denna skärm låter dig skapa nya filter. Lägg till kriterier med hjälp av knappen nedan. Klicka eller klicka och håll på ett kriterium för att göra inställningar och klicka sedan på "Visa"!
tr: Bu ekran yeni süzgeçler oluşturmanızı sağlar. Aşağıdaki tuşa basarak kriter belirleyin, kısa ya da uzun basarak hızını ayarlayın ve sonra "Görüntüle" ye basın!

# CFA_button_add
source: Add Criteria
de: Kriterium hinzufügen
es: Añadir Criterio
fr: Ajouter un critère
nl: Criteria toevoegen
pl: Dodaj kryterium
ru: Добавить критерий
sv: Lägg till kriterium
tr: Ölçüt Ekle

# CFA_button_view
source: View
de: Anzeigen
es: Ver
fr: Affichage
nl: Weergeven
pl: Wyświetl
ru: Просмотреть
sv: Visa
tr: Görüntüle

# CFA_button_save
source: Save & View
de: Speichern & Anzeigen
es: Guardar y Ver
fr: Sauver & Voir
nl: Bewaren & Weergeven
pl: Zapisz & wyświetl
ru: Сохранить и просмотреть
sv: Spara & visa
tr: Kaydet & Görüntüle

# CFC_dueBefore_text
source: Due By: ?
de: Fällig am: ?
es: Vencidas: ?
fr: Échue le : ?
nl: Einddatum: ?
pl: Termin wykonania: ?
ru: Конечный срок: ?
sv: Förfaller innan: ?
tr: Şu tarihte: ?

# CFC_dueBefore_name
source: Due By...
de: Fällig am …
es: Fecha límite...
fr: Échue le...
nl: Einddatum...
pl: Termin wykonania...
ru: Конечный срок…
sv: Förfaller innan...
tr: Şu tarihte...

# CFC_dueBefore_entries:0
source: No Due Date
de: Kein Fälligkeitsdatum
es: Sin fecha límite
fr: Aucune date d'échéance
nl: Geen einddatum
pl: Bez terminu
ru: Нет конечного срока
sv: Inget förfallodatum
tr: Son Tarih Yok

# CFC_dueBefore_entries:1
source: Yesterday
de: Gestern
es: Ayer
fr: Hier
nl: Gisteren
pl: Wczoraj
ru: Вчера
sv: Igår
tr: Dün

# CFC_dueBefore_entries:2
source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
nl: Vandaag
pl: Dzisiaj
ru: Сегодня
sv: Idag
tr: Bugün

# CFC_dueBefore_entries:3
source: Tomorrow
de: Morgen
es: Mañana
fr: Demain
nl: Morgen
pl: Jutro
ru: Завтра
sv: Imorgon
tr: Yarın

# CFC_dueBefore_entries:4
source: Day After Tomorrow
de: Übermorgen
es: Pasado mañana
fr: Après-demain
nl: Overmorgen
pl: Pojutrze
ru: Через день
sv: I övermorgon
tr: Yarından sonra

# CFC_dueBefore_entries:5
source: Next Week
de: Nächste Woche
es: Próxima semana
fr: Semaine prochaine
nl: Volgende week
pl: W przyszłym tygodniu
ru: Через неделю
sv: Nästa vecka
tr: Gelecek Hafta

# CFC_dueBefore_entries:6
source: Next Month
de: Nächster Monat
es: Mes siguiente
fr: Mois suivant
nl: Volgende maand
pl: Przyszły miesiąc
ru: Через месяц
sv: Nästa månad
tr: Gelecek Ay

# CFC_importance_text
source: Importance at least ?
de: Wichtigkeit mindestens?
es: Importancia de ?
fr: Importance au moins ?
nl: Belangrijkheid tenminste ?
pl: Ważność co najmniej ?
ru: Важность по крайней мере ?
sv: Viktighetsgrad minst ?
tr: Önemi en az ne kadar olan?

# CFC_importance_name
source: Importance...
de: Wichtigkeit …
es: Importancia...
nl: Belangrijkheid...
pl: Skala ważności...
ru: Важность…
sv: Viktighetsgrad...
tr: Önem Sırası...

# CFC_tag_text
source: List: ?
de: Liste: ?
es: Lista: ?
fr: Liste : ?
nl: Lijst: ?
pl: Lista: ?
ru: Список: ?
sv: Lista: ?
tr: Liste:?

# CFC_tag_name
source: List...
de: Liste …
es: Lista...
fr: Liste...
nl: Lijst...
pl: Lista...
ru: Назовите...
sv: Lista...
tr: Liste...

# CFC_tag_contains_name
source: List name contains...
de: Listenname enthält …
es: El nombre de la lista contiene...
fr: Nom de liste contient...
nl: Lijstnaam bevat...
pl: Nazwa listy zawiera...
ru: Название содержит...
sv: Namnet på listan innehåller...
tr: Liste isminde şu olan:

# CFC_tag_contains_text
source: List name contains: ?
de: Listenname enthält: ?
es: El nombre de la lista contiene: ?
fr: Nom de liste contient : ?
nl: Lijstnaam bevat: ?
pl: Nazwa listy zawiera: ?
ru: Название содержит: ?
sv: Namnet på listan innehåller: ?
tr: Liste isminde şu olan:?

# CFC_title_contains_name
source: Title contains...
de: Titel enthält …
es: Título contiene...
fr: Titre contient...
nl: Naam bevat...
pl: Tytuł zawiera...
ru: Название содержит...
sv: Titeln innehåller...
tr: Başlık şunu içersin...

# CFC_title_contains_text
source: Title contains: ?
de: Titel enthält: ?
es: Título contiene: ?
fr: Titre contient: ?
nl: Naam bevat: ?
pl: Tytuł zawiera: ?
ru: Название содержит: ?
sv: Titeln innehåller: ?
tr: Başlık şunu içersin:?

# gcal_TEA_error
source: Error adding task to calendar!
de: Fehler beim Hinzufügen der Aufgabe zum Kalender
es: ¡Ocurrió un error al agregar la tarea al calendario!
fr: Erreur d'ajout de tâche à l'agenda !
nl: Fout bij toevoegen taak aan agenda!
pl: Błąd podczas dodawania zadania do kalendarza!
ru: Ошибка при добавлении задачи в календарь!
sv: Misslyckades med att lägga uppgift till kalender!
tr: Takvime görev eklenmesinde hata!

# gcal_TEA_addToCalendar_label
source: Add to Calendar
de: In Kalender eintragen
es: Agregar al calendario
fr: Créer un évènement d'agenda
nl: Toevoegen aan Agenda
pl: Dodaj do kalendarza
ru: Добавить в календарь
sv: Skapa kalenderhändelse
tr: Takvime Ekle

# gcal_TEA_showCalendar_label
source: Open Calendar Event
de: Öffne Termin im Kalender
es: Abrir evento del calendario
fr: Ouvrir l'événement de l'agenda
nl: Gebeurtenis openen
pl: Otwórz zdarzenie kalendarza
ru: Открыть календарное событие
sv: Öppna kalenderhändelse
tr: Takvim Olayı Aç

# gcal_TEA_calendar_updated
source: Calendar event also updated!
de: Termin im Kalender wurde ebenfalls aktualisiert!
es: También actualizado el evento de calendario!
fr: Événement du calendrier également mis à jour
nl: Gebeurtenis ook bijgewerkt!
pl: Zdarzenie kalendarza również uaktualnione!
ru: Календарное событие также обновлено!
sv: Kalenderhändelsen uppdaterades också!
tr: Takvim olayı da güncellendi!

# gcal_TEA_nocal
source: Don't add
de: Nicht eintragen
es: No agregar
fr: Ne pas ajouter
nl: Niet toevoegen
pl: Nie dodawaj
ru: Не добавлять
sv: Lägg inte till
tr: Ekleme

# gcal_TEA_none_selected
source: Add to cal...
de: Zum Kalender hinzufügen …
es: Agregar al calendario
fr: Ajouter au calendrier...
nl: Toev. aan agenda...
pl: Dodane do kalendarza
ru: Добавить в календарь...
sv: Lägg till i kalender...
tr: Takvime ekle...

# gcal_TEA_has_event
source: Cal event
de: Kalendereintrag
es: Evento de llamada
fr: Evènement d'appel
nl: Agenda-item
ru: Календарное событие
sv: Kalenderhändelse
tr: Takvim olayı

# gcal_completed_title
source: %s (completed)
de: %s (abgeschlossen)
es: %s (completo)
fr: %s (complété)
nl: %s (voltooid)
pl: %s (ukończono)
ru: %s (выполнено)
sv: %s (avslutad)
tr: %s (tamamlandı)

# gcal_GCP_default
source: Default Calendar
de: Standardkalender
es: Calendario predeterminado
fr: Agenda par défaut
nl: Standaard agenda
pl: Domyślny kalendarz
ru: Календарь по умолчанию
sv: Standardkalender
tr: Öntanımlı Takvim

# gtasks_FEx_header
source: Google Tasks
es: Tareas de Google
nl: Google Taken
pl: Zadania Google
ru: Задачи Google
sv: Google Uppgifter
tr: Google Görevleri

# gtasks_FEx_title
source: Google Tasks: %s
nl: Google Taken: %s
pl: Zadania Google: %s
ru: Задачи Google: %s
sv: Google Uppgifter: %s
tr: Google Görevleri: %s

# gtasks_FEx_creating_list
source: Creating list...
de: Liste wird erstellt …
es: Creando lista...
fr: Création de la liste...
nl: Lijst wordt gemaakt...
pl: Tworzenie listy
ru: Создание списка...
sv: Skapar lista...
tr: Liste oluşturuluyor...

# gtasks_FEx_create_list_dialog
source: New List Name:
de: Neuer Listenname:
es: Nuevo nombre de lista:
fr: Nom de la nouvelle liste :
nl: Naam nieuwe lijst:
pl: Nowa nazwa listy:
ru: Имя нового списка:
sv: Nytt listnamn:
tr: Yeni Liste Adı:

# gtasks_FEx_create_list_error
source: Error creating new list
de: Fehler beim Erstllen einer neuen Liste.
es: Error al crear la nueva lista
fr: Impossible de créer une nouvelle liste
nl: Fout bij aanmaken nieuwe lijst
pl: Błąd tworzenia nowej listy
ru: Ошибка при создании нового списка
sv: Det gick inte att skapa en ny lista
tr: Yeni liste oluşturmada hata

# CFC_gtasks_list_text
source: In List: ?
de: In der Liste: ?
es: En la Lista: ?
fr: Dans la liste : ?
nl: In lijst: ?
pl: Na liście: ?
ru: В Списке: ?
sv: I listan: ?
tr: Liste içinde: ?

# CFC_gtasks_list_name
source: In GTasks List...
de: In GTasks-Liste …
es: en la Lista GTasks...
fr: Dans la liste GTasks...
nl: In GTasks lijst...
pl: Na liście GTasks...
ru: В GTask Список...
sv: I lista på Google Uppgifter...
tr: Gtasks Listesi içinde...

# gtasks_GTA_clearing
source: Clearing completed tasks...
de: Erledigte Aufgaben werden entfernt …
es: Limpiando tareas completadas...
fr: Suppression des tâches terminés
nl: Verwijderen voltooide taken...
pl: Czyszczenie zakończonych zadań...
ru: Очистка выполненных задач...
sv: Rensar bort färdiga uppgifter...
tr: Tamamlanan görevler temizleniyor...

# gtasks_GTA_clear_completed
source: Clear Completed
de: Entferne erledigte Aufgaben
es: Limpiar finalizados
fr: Effacer les tâches terminés
nl: Verwijderen Voltooid
pl: Wyczyść zakończone
ru: Очистить завершенные
sv: Rensa bort färdiga
tr: Tamamlanları Temizle

# gtasks_GLA_body
source: Please log in to Google Tasks Sync (Beta!). Non-migrated Google Apps accounts are currently unsupported.
de: Bitte logge dich bei Google Tasks Sync (Beta!) ein. Nicht-migrierte Google Apps Accounts werden zur Zeit nicht unterstützt.
es: Por favor inicia sesión en Google Tasks Sync (Beta!). Cuentas de Google Apps sin migrar no están soportadas actualmente.
fr: Veuillez vous connecter à Google Tasks Sync (Beta !). Les comptes Google Apps non migrés ne sont pas encore supportés.
nl: Aanmelden bij Google Taken is vereist om te synchroniseren. Google Apps voor Domeinen is op dit moment nog niet ondersteund, daar wordt aan gewerkt!
pl: Proszę zalogować się do zadań Google Synch (Beta!). Brak konta migracji Aplikacji Google są obecnie obsługiwane.
ru: Пожалуйста, войдите в Google Tasks Sync (Beta!). Не переехавшие аккаунты Google Apps в данный момент не поддерживаются.
sv: Vänligen logga in på Google Tasks Sync (Beta!). Google Apps för domäner stöds för närvarande inte, vi arbetar på detta.
tr: Lütfen Google Görevler Eşleştirmesi'ne (Beta!) giriş yapın. Taşınmamış Google Apps hesapları şu an desteklenmemektedir.
