Repository: yuchangyuan/astrid
Catalog: astrid/locales/*.po
Languages: de, es, fr, nl, pl, ru, sv, tr

# gtasks_GLA_noaccounts
source: No available Google accounts to sync with.
de: Keine verfügbaren Google Accounts zum synchronisieren.
es: No hay disponible una cuenta de Google con la cual sincronizarse.
fr: Aucun compte Google trouvé pour la synchronisation.
nl: Geen Google account beschikbaar voor synchronisatie
pl: Brak dostępnych kont Google do synchronizacji.
ru: Нет доступных аккаунтов Google для синхронизации
sv: Inga tillgängliga Googlekonton att synkronisera med.
tr: Eşleştirilecek Google hesabı mevcut değil.

# gtasks_GLA_further_help
source: To view your tasks with indentation and order preserved, go to the Filters page and select a Google Tasks list. By default, Astrid uses its own sort settings for tasks.
de: Um deine Aufgaben mit Einrückung und Ordnung anzuzeigen, gehe auf die Filter-Seite und wähle eine Google Tasks Liste. Standartmässig benutzt Astrid seine eigenen Sortiereinstellungen.
es: Para visualizar sus tareas con sangría y orden preservado, vaya a Filtros y seleccione una lista de Google Tasks. De manera predeterminada, Astrid usa sus propias configuraciones de ordenación para tareas.
fr: Pour afficher vos tâches avec l'indentation et l'ordre préservé, allez à la page Filtres et sélectionnez une liste Google Task. Par défaut, Astrid utilise ses propres paramètres de tri pour les tâches.
nl: Om taken met inspringing en behoud van volgorde weer te geven, gebruik de Filter pagina en selecteer een Google Takenlijst. Astrid gebruikt eigen instellingen om taken te sorteren.
pl: Aby wyświetlić zadania z wcięciem i zachować porządek, przejdź na stronę Filtry i wybierz listę Google Tasks. Domyślnie Astrid używa własnych ustawień sortowania zadań.
ru: Чтобы увидеть задачи с уровнями и порядком, перейдите в Фильтры и выберите список Задачи Google. По умолчанию, Astrid пользуется своими настройками сортировки.
sv: Om du vill visa dina uppgifter med indrag och ordning bevarad, gå till Filter sidan och välj en lista under Google Tasks. Som standard använder Astrid sin egen sortering för uppgifter.
tr: Görevleri, sıralaması korunmuş ve girintili görebilmek için süzgeçler sayfasına gidin ve bir Google Görevler Listesine ekleyin. Öntanımlı olarak, Astrid görevler için kendi sınıflama ayarlarını kullanır.

# gtasks_GLA_authenticating
source: Authenticating...
de: Legitimierung …
es: Autenticando...
fr: Authentification en cours...
nl: Verifiëren...
pl: Uwierzytelnianie...
ru: Авторизация...
sv: Autentiserar...
tr: Kimlik doğrulanıyor...

# gtasks_GLA_errorAuth
source: Error authenticating! Please check your username and password in your phone's account manager
de: Anmeldefehler! Bitte Nutzernamen und Passwort in den Kontoeinstellungen des Telefons prüfen
es: ¡Error de autenticación! ¡Por favor revisa tu nombre de usuario y contraseña en el administrador de cuentas de tu teléfono!
fr: Erreur d'authentification! Veuillez vérifier votre nom d'utilisateur et votre mot de passe dans le gestionnaire de compte de votre téléphone
nl: Authenticatiefout! Controleer je gebruikersnaam en wachtwoord in de accountinstellingen van je telefoon.
pl: Błąd uwierzytelnienia! Proszę sprawdzić nazwę użytkownika i hasło w menadżerze kont swojego telefonu.
ru: Ошибка аутентификации! Пожалуйста, проверьте имя пользователя и пароль в меню управления аккаунтами телефона
sv: Autentisering misslyckad! Kontrollera ditt användarnamn och lösenord i kontoinställningarna i din telefon
tr: Giriş başarısız! Lütfen kullanıcı ismi ve parolanızı telefondaki hesap yöneticisinden denetleyin

# gtasks_GLA_errorIOAuth
source: Sorry, we had trouble communicating with Google servers. Please try again later.
de: Entschuldigung, während der Kommunikation mit den Google-Servern ist ein Problem aufgetreten. Bitte versuchen Sie es später noch einmal.
es: Perdón, hubo un problema al comunicarse con los servidores de Google. Por favor inténtalo mas tarde.
fr: Erreur de communication avec les serveurs Google. Veuillez essayer plus tard.
nl: Sorry, we konden geen verbinding maken met de servers van Google. Probeer het later opnieuw.
pl: Przepraszamy, mieliśmy problem z porozumieniem się z serwerami Google. Prosimy spróbować ponownie.
ru: Извините, проблемы при обращении к серверам Google. Пожалуйста, попробуйте позже.
sv: Vi hade problem med förbindelsen till Googles servrar. Försök igen senare.
tr: Üzgünüm, Google sunucuları ile bağlanmakta sıkıntı yaşıyoruz. Lütfen daha sonra yeniden deneyin.

# gtasks_GLA_errorAuth_captcha
source: You may have encountered a captcha. Try logging in from the browser, then come back to try again:
de: Die Seite enthält möglicherweise ein CAPTCHA. Versuchen Sie das Anmelden über den Browser und probieren sie es dann noch einmal.
es: Usted puede haber encontrado un captcha. Intente acceder desde el navegador, a continuación, vuelve a intentarlo de nuevo:
fr: Vous avez peut-être rencontré une captcha. Essayez de vous enregistrer à partir du navigateur et revenez pour essayer à nouveau :
nl: Er kan een captcha zijn getoond. Probeer in te loggen via de browser, kom dan terug en probeer het opnieuw:
pl: Możesz napotkać captcha. Spróbuj zalogować się z poziomu przeglądarki, a następnie wrócić by spróbować ponownie:
ru: Возможно вы столкнулись с каптчей. Попробуйте войти через браузер, затем вернуться и попробовать снова:
sv: Du kan ha stött på en captcha. Prova att logga in från webbläsaren, kom sedan tillbaka och försök igen:
tr: Doğrulama (CAPTCHA) ile karşılaşmış olabilirsiniz. İnternet gezgini ile giriş yapıp sonra tekrar buradan deneyin:

# gtasks_GPr_header
source: Google Tasks
fr: Google Tasks (Bêta !)
nl: Google Taken (Beta!)
pl: Zadania Google
sv: Google Uppgifter
tr: Google Görevleri (Beta!)

# gtasks_error_backend
source: Google's Task API is in beta and has encountered an error. The service may be down, please try again later.
de: Google Task API ist im Beta-Status und hat einen Fehler festgestellt. Der Dienst könnte nicht aktiv sein, bitte später erneut versuchen.
es: La API de Google Tasks está aun en beta y ha encontrado un error. El servicio tal vez no esté disponible, por favor inténtalo mas tarde.
fr: Erreur lors de l'API Google Tasks(beta). Le service peut être inaccessible. Veuillez essayer plus tard.
nl: De Google Taken API is een beta-versie en is een fout tegengekomen. De service kan tijdelijk uitgeschakeld zijn, probeer het later opnieuw.
pl: API Zadań Google jest w fazie beta i napotkano błąd. Serwis może być niedostępny, spróbuj ponownie później.
ru: Google's Task API в стадии бета и произошла ошибка. Служба может быть не доступна, пожалуйста, попробуйте позже.
sv: Googles API för uppgifter är ännu i betaversion och har råkat ut för ett fel. Kanske är tjänsten otillgänglig för tillfället. Försök igen senare.
tr: Google Görev API Beta sürümü bir hata ile karşılaştı. Hizmet çalışmıyor olabilir, lütfen sonra tekrar deneyin.

# gtasks_error_accountNotFound
source: Account %s not found--please log out and log back in from the Google Tasks settings.
de: Konto %s nicht gefunden. Bitte ausloggen und erneut einloggen über die Einstellungen von Google Tasks.
es: La cuenta %s no se encontró--por favor cierra sesión y vuelve a iniciarla desde la configuración de Google Tasks
fr: Le compte %s est introuvable--veuillez vous déconnecter puis vous reconnecter depuis les préférences Google Tasks.
nl: Account %s niet gevonden--probeer opnieuw in te loggen vanuit de instellingen van Google Taken.
pl: Nie znaleziono konta %s --proszę wyloguj się i zaloguj ponownie w ustawieniach Google Zadań.
ru: Аккаунт %s не найден--пожалуйста, выйдите и войдите снова через настройки Google Tasks.
sv: Kontot %s kunde inte hittas. Logga ut och in på nytt i inställningarna för Google Uppgifter.
tr: %s hesabı bulunamadı--lütfen çıkış yapıp Google Görev ayarlarından tekrar giriş yapın.

# gtasks_error_authRefresh
source: Unable to authenticate with Google Tasks. Please check your account password or try again later.
de: Anmeldung beo Google Tasks nicht möglich. Bitte Passwort prüfen oder später erneut versuchen.
es: No se pudo autenticar con Google Tasks. Por favor revisa la contraseña de tu cuenta o intenta de nuevo mas tarde.
fr: Impossible de s'authentifier avec Google Tasks. Veuillez vérifier votre mot de passe ou essayez plus tard.
nl: Authenticatieprobleem bij Google Taken. Controleer je wachtwoord of probeer het later opnieuw.
pl: Uwierzytelnienie w Google Zadania nieudane. Proszę, sprawdź poprawność swego hasła lub spróbuj ponownie później.
ru: Не удалось пройти аутентификацию в Google Tasks. Пожалуйста, проверьте пароль к учетной записи или попробуйте еще раз позже.
sv: Kunde inte autentisera med Google Uppgifter. Kontrollera ditt lösenord och försök igen.
tr: Google Görevlere giriş başarısız. Lütfen hesap parolanızı kontrol edip tekrar deneyin.

# gtasks_error_accountManager
source: Error in your phone's account manager. Please log out and log back in from the Google Tasks settings.
de: Fehler in den
es: Error en el administrador de cuentas de tu teléfono. Por favor reinicia sesión desde la configuración de Google Tasks.
fr: Une erreur est apparue dans le gestionnaire de comptes de votre téléphone. Veuillez vous deconnecter de votre compte Google Task puis vous reconnecter.
nl: Error in uw telefoon account manager. Log uit en log opnieuw in vanuit de Google Task instellingen.
pl: Błąd w menadżerze kont Twojego telefonu. Proszę, wyloguj się i zaloguj ponownie w ustawieniach Google Zadań.
ru: Ошибка в менеджере аккаунтов вашего телефона, Пожалуйста выйдите и войдите снова в настройках Google Tasks
sv: Fel i din telefons kontohantering. Logga ut och in på nytt i inställningarna för Google Uppgifter.
tr: Telefon hesap yöneticisinde hata oluştu. Lütfen çıkış yapıp Google Görevler Ayarlarından tekrar giriş yapın.

# gtasks_error_background_sync_auth
source: Error authenticating in background. Please try initiating a sync while Astrid is running.
de: Fehler bei der Hintergrunautehntifizierung. Starte eine Synchronisation in der App.
es: Error al autenticarse en segundo plano. Por favor intenta iniciando una sincronización mientras Astrid está ejecutándose.
fr: Erreur d'authentification en arrière plan. Réessayez de vous synchroniser quand Astrid est lancé.
nl: Error authenticatie op achtergrond bezig. Probeer alstublieft een synchronisatie te starten wanneer Astrid is gestart.
pl: Błąd uwierzytelniania w tle. Spróbuj zainicjalizować synchronizację, gdy aplikacja Astrid będzie włączone.
ru: Ошибка фоновой аутентификации. Пожалуйста, попробуйте синхронизироваться, когда Astrid запущен.
tr: Artalanda kimlik doğrulama hatası. Lütfen Astrid çalışırken bir eşlemeyi sıfırlamayı deneyin.

# gtasks_dual_sync_warning
source: You are currently synchronizing with Astrid.com. Be advised that synchronizing with both services can in some cases lead to unexpected results. Are you sure you want to sync with Google Tasks?
de: Sie synchrolisieren Ihre Aufgaben mit Astrid.com. Beachten Sie bitte, das das Synchronisieren mit beiden Services in einigen Fällen zu unerwarteten Ergebnissen führen kann. Sind Sie sicher, das Sie mit Google Tasks synchronisieren möchten ?
es: Tú estas sincronizando con Astrid.com ahora. Ten en cuenta que sincronizarse con ambos dispositivos puede en algunos casos llevar a resultados inesperados. ¿Estás seguro de que quieres sincronizar con Google Tasks?
fr: Vous êtes actuellement en train de synchroniser avec Astrid.com. Notez que la synchronisation avec les deux services peut, dans certains cas, avoir des effets inattendus. Êtes-vous certain de vouloir synchroniser avec Google Tasks ?
nl: Op dit moment synchroniseer je met Astrid.com. Let erop dat synchroniseren met beide diensten in sommige gevallen kan leiden tot onverwachte resultaten. Weet je zeker dat je wilt synchroniseren met Google Tasks?
pl: Jesteś zsynchronizowany z Astrid.com. Pamiętaj, że synchronizacja z obydwoma serwisami może w pewnych przypadkach prowadzić do nieoczekiwanych rezultatów. Jesteś pewny, że chcesz się zsynchronizować z Listą zadań Google?
ru: Сейчас происходит синхронизация с Astrid.com. Имейте в виду, что синхронизация с обеими службами в некоторых случаях может привести к ошибкам. Вы уверены, что хотите синхронизироваться с Google Tasks?
tr: Şu anda Astrid.com ile eşleştirme yapıyorsunuz. Şu aklınızda olsun ki iki hizmet ile de eşleştirme yapmak bazı istenmeyen durumlara sebep olabilir. Google Görevleri ile eşleştirme yapmak istiyor musunuz?

# help_popover_add_task
source: Start by adding a task or two
de: Beginnen Sie, indem Sie ein oder zwei Aufgaben hinzufügen
es: Comienza añadiendo una tarea o dos
fr: Commencez par ajouter une tâche ou deux.
nl: Begin met het toevoegen van een paar taken
pl: Dodaj zadanie tutaj
ru: Начните с добавления одной-двух задач
sv: Börja med att lägga in en eller två uppgifter
tr: Birkaç görev ekleyerek işe başlayın

# help_popover_tap_task
source: Tap task to edit and share
de: Aufgabe zur Bearbeitung und Freigabe anklicken
es: Toca tarea para editar y compartir
fr: Appuyez sur la tâche pour l'éditer et la partager
nl: Klik op de taak om te wijzigen en delen
pl: Puknij zadanie by je edytować i udostępnić
ru: Нажмите на задачу, чтобы изменить или поделиться
sv: Tryck på en uppgift för att redigera och dela
tr: Değiştirmek veya paylaşmak için göreve dokunun

# help_popover_list_settings
source: Tap to edit or share this list
de: Liste uur Bearbeitung und Frage anklicken
es: Toca para editar o compartir ésta lista
fr: Appuyez pour éditer ou partager cette liste
nl: Klik om deze lijst te wijzigen en delen
pl: Puknij ustawienia listy by udostępnić całą listę
ru: Нажмите, чтобы изменить или поделиться списком
sv: Tryck för att redigera eller dela den här listan
tr: Değiştirmek veya paylaşmak için listeye dokunun

# help_popover_collaborators
source: People you share with can help you build your list or finish tasks
de: Personen, mit denen Du Aufgaben teilst, können Dir dabei helfen, Deine Liste zu erstellen oder Aufgaben abzuschließen
es: La gente con quien compartes puede ayudar a hacer tu lista o completar tareas.
fr: Les gens avec qui vous partagez vos listes peuvent vous aider à les compléter ou à finir des tâches
nl: Mensen waar je mee deelt kunnen je helpen bij het maken of voltooien van taken
pl: Osoby, z którymi się dzielisz mogą pomóc Ci tworzyć listy i kończyć zadania.
ru: Люди, с которыми вы делитесь, могут помочь вам в составлении списка и выполнении задач
sv: De du delar med kan hjälpa till att bygga upp din lista eller göra färdigt uppgifter
tr: Görevlerinizi paylaştığınız insanlar liste yapmanıza ya da iş bitirmeye yardım edebilir

# help_popover_add_lists
source: Tap to add a list
de: Hier tippen um eine neue Liste anzulegen
es: Presiona para agregar una lista
fr: Appuyez pour ajouter une liste
nl: Druk om een lijst toe te voegen
pl: Puknij, aby dodać listę
ru: Нажмите, чтобы добавить список
sv: Lägg till en lista
tr: Bir listeye eklemek için dokun

# help_popover_switch_lists
source: Tap to add a list or switch between lists
de: ZUm Hinzufügen einer Liste oder zum Wechsel zwischen Listen anklicken
es: Toca para agregar una lista o cambiar entre listas
fr: Appuyez pour ajouter une liste ou passer d'une liste à l'autre.
nl: Klik om een lijst toe te voegen of een andere lijst te selecteren
pl: Puknij, aby dodać listę lub się między nimi przełączać
ru: Нажмите, чтобы добавить список или переключиться между списками
sv: Tryck för att lägga till eller byta lista
tr: Bir liste eklemek için ya da listeyi değiştirmek için dokunun

# welcome_login_tos_base
source: By using Astrid you agree to the
de: Mit der Nutzung von Astrid stimmst du zu den
es: Al usar Astrid estás de acuerdo con el
fr: En utilisant Astrid vous acceptez que
nl: Door Astrid te gebruiken ga je akkoord met de
pl: Używając Astrid zgadzasz się na
ru: Используя Astrid, вы согласны с
sv: Genom att använda Astrid godkänner du
tr: Astridi kullanarak kabul ettiğiniz metin:

# welcome_login_tos_link
source: Terms of Service
de: Nutzungsbestimmungen
es: Términos del servicio
fr: Conditions d'utilisation
nl: "Algemene Voorwaarden"
pl: Regulamin usługi
ru: Условия предоставления услуг
tr: Kullanım Şartları

# welcome_login_pw
source: Sign up with email
de: Mit email Anmelden
es: Crear cuenta utulizando correo electrónico
fr: Connexion avec l'e-mail
nl: Log in met Gebruikersnaam/Wachtwoord
ru: Войти с помощью email
tr: E-posta ile üye ol

# welcome_sign_in
source: Sign in
de: Einloggen
es: Iniciar sesión
fr: Connexion
ru: Войти
tr: Oturum Aç

# welcome_login_later
source: Connect Later
de: Später verbinden
es: Conectar mas tarde
fr: Se connecter plus tard
nl: Later verbinden
pl: Zaloguj później
ru: Подключиться позже
sv: Koppla upp senare
tr: Sonra Bağlan

# welcome_login_confirm_later_title
source: Why not sign in?
de: Warum meldest du dich nicht an?
es: ¿Porqué no iniciar seción?
fr: Pourquoi ne pas s'enregistrer ?
nl: Waarom log je niet in?
pl: Czemu by się nie zalogować?
ru: Почему бы не войти?
sv: Om du skulle ta och logga in?
tr: Neden giriş yapmıyorsun?

# welcome_login_confirm_later_ok
source: I'll do it!
de: Ich mach's!
es: ¡Lo haré!
fr: Je vais le faire !
nl: Ik doe het!
pl: Zrobię to!
ru: Я сделаю это!
sv: Jag ska göra det!
tr: Yapacağım!

# welcome_login_confirm_later_cancel
source: No thanks
de: Kein Interesse
es: No gracias
fr: Non merci
nl: Nee, bedankt
pl: Nie, dzięki
ru: Спасибо, не надо
sv: Nej tack
tr: Hayır, teşekkürler

# welcome_login_confirm_later_dialog
source: Sign in to get the most out of Astrid! For free, you get online backup, full synchronization with Astrid.com, the ability to add tasks via email, and you can even share task lists with friends!
de: Melde dich an, um alles aus Astrid rauszuholen! Gratis, du kannst mit Astrid.com synchronisieren, Aufgaben per email hinzufügen und du kannst sogar Aufgaben mit Freunden teilen!
es: ¡Inicia sesión para sacar el máximo provecho de Astrid! Sin costo, obtienes respaldo en linea, sincronización completa con Astrid.com, la capacidad de agregar tareas vía email, e incluso puedes compartir listas de tareas con tus amigos!
fr: Connectez-vous pour tirer le maximum d'Astrid! Cela comprend la sauvegarde en ligne, la syncronisation complète avec le serveur Astrid.com, la possibilité d'ajout de taches par courriel, et même de partager des listes de taches avec ses amis et tout cela gratuitement!
nl: Log in om het meeste uit Astrid te halen! Je krijgt gratis online backup, synchronisatie met Astrid.com, de mogelijkheid om taken toe te voegen via email en lijsten te delen met vrienden!
pl: Zaloguj się by wyciągnąć z Astrid jeszcze więcej! Za darmo otrzymasz kopię zapasową online, pełną synchronizację z Astrid.com, możliwość dodawania zadań przez e-mail i będziesz mógł dzielić się swoimi listami zadań ze znajomymi!
ru: Войдите, чтобы получить максимум от Astrid! Бесплатно вы получите онлайн резервирование, полную синхронизацию с Astrid.com, возможность добавлять задачи по почте и даже делиться своими списками задач с друзьями!
sv: Logga in för att få ut så mycket som möjligt av Astrid! Utan kostnad får du säkerhetskopia via nätet, full synkronisering med Astrid.com, möjlighet att lägga till uppgifter via e-post, och du kan till och med dela uppgiftslistor med vänner!
tr: Astridden mümkün olduğunca faydalanmak için giriş yapın. Ücretsiz olarak çevirimiçi yedekleme, Astrid.com ile senkronizasyon, email ile görev ekleme ve arkadaşlar ile görev listesi paylaşma özelliklerine ulaşın.

# help_popover_taskrabbit_type
source: Change the type of task
de: Aufgabentyp ändern
es: Cambiar el tipo de tarea
fr: Changer le type de tache
nl: Verander het type taak
pl: Zmień rodzaj zadania
ru: Изменить тип задачи
sv: Byt typ av uppgift
tr: Görev türünü değiştir

# locale_edit_alerts_title
source: Astrid Filter Alert
de: Astrid Filter Alarm
es: Astrid alerta de filtro
fr: Filtre d'alertes Astrid
nl: Astrid Filter waarschuwing
pl: Filtr powiadomienia Astrid
ru: Предупреждение фильтра Astrid
sv: Astrid filteralarm
tr: Astrid Süzgeç Alarmı

# locale_edit_intro
source: Astrid will send you a reminder when you have any tasks in the following filter:
de: Astrid wird dich erinnern, wenn du Aufgaben in den folgenden Filtern hast:
es: Astrid le enviará un recordatorio cuando tenga cualquier tarea en el siguiente filtro.
fr: Astrid vous enverra un rappel si vous avez des tâches dans le filtre suivant :
nl: Astrid zal waarschuwen als er een taak is met het volgende filter:
pl: Astrid wyśle Ci przypomnienie, gdy dany filtr będzie posiadał zadania:
ru: Astrid отправит вам напоминание при обнаружении задач по следующим фильтрам:
sv: Astrid ger dig en påminnelse när du har uppgifter i följande filter:
tr: İlgili süzgeçte herhangi bir görev olduğunda Astrid size hatırlatma gönderecektir.

# locale_interval_label
source: Limit notifications to:
de: Beschränke Erinnerungen auf:
es: Limitar notificaciones a:
fr: Limiter les notifications à :
nl: Waarschuwingen beperken tot:
pl: Ogranicz powiadomienia do:
ru: Ограничить уведомления до:
sv: Begränsa påminnelser till:
tr: Bildirimleri sınırlandır:

# locale_interval:0
source: once an hour
de: einmal pro Stunde
es: una vez por hora
fr: une fois par heure
nl: eens per uur
pl: raz na godzinę
ru: одного в час
sv: en gång i timmen
tr: saatte bir

# locale_interval:1
source: once every six hours
de: alle sechs Stunden
es: una vez cada seis horas
fr: une fois toutes les six heures
nl: eens per 6 uur
pl: raz na 6 godzin
ru: одного за 6 часов
sv: en gång var sjätte timme
tr: altı saatte bir

# locale_interval:2
source: once every twelve hours
de: einmal in zwölf Stunden
es: una vez cada doce horas
fr: une fois toutes les douzes heures
nl: eens per 12 uur
pl: raz na 12 godzin
ru: одного за 12 часов
sv: en gång var tolfte timme
tr: on iki saatte bir

# locale_interval:3
source: once a day
de: einmal pro Tag
es: una vez por día
fr: une fois par jour
nl: eens per dag
pl: raz dziennie
ru: одного в день
sv: en gång om dagen
tr: günde bir

# locale_interval:4
source: once every three days
de: Einmal in drei Tagen
es: una vez cada tres días
fr: une fois tous les trois jours
nl: eens per 3 dagen
pl: raz na 3 dni
ru: одного в 3 дня
sv: en gång var tredje dag
tr: üç günde bir

# locale_interval:5
source: once a week
de: Einmal pro Woche
es: una vez por semana
fr: une fois par semaine
nl: eens per week
pl: raz w tygodniu
ru: одного за неделю
sv: en gång i veckan
tr: haftada bir

# locale_notification
source: You have $NUM matching: $FILTER
de: Du hast $NUM Übereinstimmungen mit: $FILTER
es: Tiene $NUM: $FILTER
fr: Vous avez $NUM correspondant(s) : $FILTER
nl: Er zijn $NUM taken voor: $FILTER
pl: Masz $NUM pasujących: $FILTER
ru: Число соответствий $FILTER: $NUM
sv: Du har $NUM som matchar: $FILTER
tr: $FILTER konumunda $NUM var

# locale_plugin_required
source: Please install the Astrid Locale plugin!
de: Bitte installieren Sie das Astrid Locale Plug-In!
es: Por favor, instale el complemento Astrid Locale
fr: Veuillez installer le greffon local d'Astrid !
nl: Installeer de Astrid Locale plugin aub!
pl: Zainstaluj dodatek Astrid Locale Plugin
ru: Пожалуйста, установите плагин Astrid Locale!
sv: Var god installera Astrid Locale-tillägget
tr: Lütfen Astrid Locale eklentisini yükleyin!

# opencrx_FEx_dashboard
source: Workspaces
de: Arbeitsbereiche
es: Espacios de trabajo
fr: Espaces de travail
nl: Werkbladen
pl: Obszary robocze
ru: Рабочие области
sv: Arbetsytor
tr: Çalışma Alanları

# opencrx_FEx_responsible
source: Assigned To
de: Zugeordnet an
es: Asignado a
fr: Confié à
nl: Toegewezen Aan
pl: Przypisany do
ru: Ответственный
sv: Tilldelad
tr: Atanan

# opencrx_FEx_responsible_title
source: Assigned To '%s'
de: Zugeordnet an '%s'
es: Asignado a '%s'
fr: Attribué à « %s »
nl: Toegewezen Aan '%s'
pl: Przypisany do '%s'
ru: Ответственный '%s'
sv: Tilldelad '%s'
tr: Atandı: '%s'
