Repository: yuchangyuan/astrid
Catalog: astrid/locales/*.po
Languages: de, es, fr, nl, pl, ru, sv, tr

# WSV_not_online
source: I can do more when connected to the Internet. Please check your connection.
de: Ich kann mehr erreichen, wenn ich eine Verbindung zum Internet habe. Bitte prüf deine Verbindung.
es: Puedo hacer mas cuando estoy conectado a Internet. Por favor revisa tu conexión.
fr: Je peux faire plus quand je suis connectée à internet. Vérifie ta connexion.
nl: Ik kan meer als ik verbonden ben met internet. Controleer je internetverbinding.
pl: Mogę zrobić więcej, posiadając łączność z Internetem. Sprawdź proszę połączenie.
ru: Я способен на большее при подключении к Интернету. Пожалуйста, проверьте ваше подключение.
sv: Jag kan göra mer när jag är uppkopplad. Kontrollera din internetförbindelse.
tr: İnternete bağlanırsam daha fazlasını yapabilirim. Lütfen bağlantınızı denetleyin.

# TEA_contact_error
source: Sorry! We couldn't find an email address for the selected contact.
de: Sorry! Kann keine Email-Adresse für den ausgewählten Kontakt finden.
es: ¡Disculpa! No pudimos encontrar una dirección de email para el contacto seleccionado.
fr: Désolé! Impossible de trouver une adresse email pour le contact sélectionné.
nl: Sorry! We konden geen emailadres vinden voor de geselecteerde contactpersoon.
pl: Program nie mógł znaleźć adresu email dla zaznaczonego kontaktu.
ru: Извините, мы не мажем найти адрес эл. почты для выбранного контакта
sv: Tyvärr kunde vi inte hitta en mailadress till den valda kontakten.
tr: Üzgünüz! Seçilmiş kişi için bir e-posta adresi bulunamadı.

# MCA_title
source: %1$s called at %2$s
de: %1$s hat um %2$s angerufen
es: %1$s llamó a las %2$s
fr: %1$s a appelé à %2$s
nl: %1$s heeft gebeld (%2$s)
pl: %1$s dzwonił\-a o %2$s
ru: %1$s звонил(а) в %2$s
sv: %1$s ringde kl %2$s
tr: %1$s aradı zamanı: %2$s

# MCA_return_call
source: Call now
de: Jetzt anrufen
es: Llame ahora
fr: Appeler maintenant
nl: Bel nu
pl: Zadzwoń teraz
ru: Позвонить сейчас
sv: Ring nu
tr: Şimdi ara

# MCA_add_task
source: Call later
de: Später anrufen
es: Llamar luego
fr: Appeler plus tard
nl: Bel later
pl: Zadzwoń później
ru: Позвонить позже
sv: Ring senare
tr: Sonra ara

# MCA_ignore
source: Ignore
de: Ignorieren
es: Ignorar
fr: Ignorer
nl: Negeren
pl: Ignoruj
ru: Игнорировать
sv: Ignorera
tr: Yoksay

# MCA_ignore_title
source: Ignore all missed calls?
de: Alle versäumten Anrufe ignorieren?
es: Ignorar todas las llamadas perdidas?
fr: Ignorer tous les appels manqués?
nl: Negeer alle gemiste oproepen?
pl: Zignorować wszystkie nieodebrane połączenia?
ru: Игнорировать все пропущенные звонки?
sv: Ignorera alla missade samtal?
tr: Tüm çağrıları yoksay?

# MCA_ignore_body
source: You've ignored several missed calls. Should Astrid stop asking you about them?
de: Sie haben mehrere versäumte Anrufe ignoriert. Soll Astrid nicht mehr danach fragen?
es: Ha ignorado varias llamadas perdidas. ¿Quiere que Astrid deje de preguntarle sobre ellas?
fr: Vous avez ignoré plusieurs appels manqués. Astrid doit-il arrêter de vous questionner à ce propos?
nl: Je hebt alle gemiste oproepen genegeerd. Moet Astrid je er niet meer naar vragen?
pl: Zignorowano kilka nieodebranych połączeń. Czy Astrid ma Cię już więcej o nie nie pytać?
ru: Вы проигнорировали несколько пропущенных звонков. Больше не спрашивать про них?
sv: Du har ignorerat flera missade samtal. Vill du att Astrid slutar fråga dig om dem?
tr: Birkaç çağrıyı yoksaydınız. Astrid bunlar hakkında soru sormayı kessin mi?

# MCA_ignore_all
source: Ignore all calls
de: Alle Anrufe ignorieren
es: Ignorar todas las llamadas
fr: Ignorer tous les appels
nl: Negeer alle oproepen
pl: Zignoruj wszystkie połączenia.
ru: Игнорировать все звонки
sv: Ignorera alla samtal
tr: Tüm çağrıları yoksay

# MCA_ignore_this
source: Ignore this call only
de: Nur diesen Anruf ignorieren
es: Ignorar solamente esta llamada
fr: Ignorer cet appel seulement
nl: Negeer alleen deze oproep
pl: Zignoruj tylko to połączenie.
ru: Игнорировать только этот звонок
sv: Ignorera endast detta samtal
tr: Yalnızca bu çağrıyı yoksay

# MCA_missed_calls_pref_title
source: Field missed calls
de: Verpasste Anrufe
es: Campo de llamadas perdidas
fr: Champ des appels manqués.
nl: Veld gemiste oproepen
pl: Obszar nieodebranych połączeń
ru: Пропущенные звонки
tr: Cevapsız çağrı alanı

# MCA_missed_calls_pref_desc_enabled
source: Astrid will notify you about missed calls and offer to remind you to call back
de: Astrid wird Sie über versäumte Anrufe informieren und an Rückrufe erinnern
es: Astrid te notificará de las llamadas perdidas y ofrece recordarte regresar la llamada.
fr: Atrid vous avertira en cas d'appels manqués et vous proposera de rappeler.
nl: Astrid zal gemiste oproepen laten zien en een herinnering weergeven om terug te bellen
pl: Astrid będzie powiadamiał Cię o nieodebranych połączeniach i przypomni Ci o oddzwonieniu.
ru: Astrid будет уведомлять вас о пропущенных звонках и напомнит вам перезвонить
sv: Astrid meddelar dig om missade samtal och ger dig möjligheten att få påminnelse om att ringa tillbaka
tr: Astrid cevapsız çağrıları size bildirecek ve geri aramanız için hatırlatacak

# MCA_missed_calls_pref_desc_disabled
source: Astrid will not notify you about missed calls
de: Astrid wird Sie über versäumte Anrufe informieren
es: Astrid no te notificara acerca de las llamadas perdidas
fr: Astrid ne vous avertira pas en cas d'appels manqués
nl: Astrid zal gemiste oproepen laten zien
pl: Astrid nie będzie Cię informował o nieodebranych połączeniach.
ru: Astrid не будет уведомлять вас о пропущенных звонках
sv: Astrid meddelar dig inte om missade samtal
tr: Astrid cevapsız çağrıları size hatırlatmayacak

# MCA_task_title_name
source: Call %1$s back at %2$s
de: %1$s unter %2$s zurückrufen
es: Devolver la llamada a %1$s al %2$s
fr: Rappeler %1$s au %2$s
nl: Bel %1$s terug op %2$s
pl: Oddzwoń do %1$s o %2$s
ru: Перезвонить %1$s в %2$s
sv: Ring %1$s tillbaka kl %2$s
tr: %1$s kişisini geri ara: %2$s

# MCA_task_title_no_name
source: Call %s back
de: %s zurückrufen
es: Regresarle la llamada a %s
fr: Rappeler %s
nl: Bel %s terug
pl: Oddzwoń do %s
ru: Перезвонить %s
sv: Ring %s tillbaka
tr: %s kişisini geri ara

# MCA_schedule_dialog_title
source: Call %s back in...
de: %s zurückrufen in ...
es: Regresar la llamada a %s en...
fr: Rappeler %s dans...
nl: Bel %s terug over...
pl: Oddzwoń do %s za...
ru: Перезвонить %s в...
sv: Ring %s tillbaka om...
tr: %s kişisini geri ara..

# MCA_dialog_speech_options:0
source: It must be nice to be so popular!
de: Schön, wenn man so bekannt ist!
es: Debe ser bueno ser tan popular!
fr: Ça doit être chouette d'être si populaire!
nl: Het zal wel leuk zijn om zo populair te zijn!
pl: Musi być fajnie być tak popularnym!
ru: Должно быть здорово быть популярным!
sv: Visst är det fint att vara så omtyckt!
tr: Aranan kişi olmak güzel bir şey!

# MCA_dialog_speech_options:1
source: Yay! People like you!
de: Wow, die Leute mögen Sie!
es: ¡Yei! ¡Le gustas a las personas!
fr: Youpi! Des gens vous aiment!
nl: Joehoe! Mensen houden van je!
pl: Hurra! Ludzie Cię lubią!
ru: Эй! Ты нравишься людям!
sv: Hurra! Man tycker om dig!
tr: İşte bu! İnsanlar seni seviyor!

# MCA_dialog_speech_options:2
source: Make their day, give 'em a call!
de: Ein Anruf macht Ihnen sicher eine Freude
es: Anímales el día, ¡llámalos!
fr: Faites leur plaisir, appelez les!
nl: Maak ze blij, bel ze op!
pl: Umil im dzień, zadzwoń!
ru: Звякни, порадуй человека!
sv: Gör dem glada, ring dem!
tr: Ara da sesini duyanların günü şenlensin!

# MCA_dialog_speech_options:3
source: Wouldn't you be happy if people called you back?
de: Würde es dich nicht freuen, wenn Sie zurückgerufen werden?
es: ¿No sería feliz si la gente le devolviera las llamadas?
fr: Aimeriez vous que les gens vous rappellent?
nl: Zou jij niet blij zijn als mensen je terug zouden bellen?
pl: A Ty byś się nie ucieszył, gdyby ludzie do Ciebie oddzwaniali?
ru: Вы не будете рады если бы люди вам перезвонили?
sv: Skulle inte du bli glad om man ringde tillbaka?
tr: İnsanlar seni geri aradığında mutlu olmaz mısın?

# MCA_dialog_speech_options:4
source: You can do it!
de: Du schaffst es!
es: No puedes hacer eso!
fr: Allez, vous pouvez le faire!
nl: Je kan het!
pl: Dasz radę!
ru: Вы можете это сделать!
sv: Du klarar det!
tr: Yapabilirsin!

# MCA_dialog_speech_options:5
source: You can always send a text...
de: Du kannst auch eine SMS senden ...
es: Siempre puede enviar un mensaje de texto...
fr: Vous pouvez toujours envoyer un message...
nl: Je kan altijd een smsje sturen..
pl: Zawsze możesz odpisać...
ru: Вы можете всегда отправлять текст...
sv: Du kan alltid sända ett sms...
tr: Her zaman bir ileti gönderebilirsin...

# CRA_ignore
source: Ignore
es: Ignorar
ru: Пропустить
tr: Yoksay

# CRA_title
source: Need a meeting list?
es: ¿Necesita una lista para reuniones?
ru: Необходим список встреч?
tr: Bir toplantı listesine mi ihtiyacınız var?

# CRA_ignore_title
source: Ignore all calendar events?
es: ¿Ignorar todos los eventos del calendario?
ru: Пропустить все события календаря?
tr: Tüm takvim etkinlikleri yok sayılsın mı?

# CRA_ignore_all
source: Ignore all events
es: Ignorar todos los eventos
fr: Ignorer tous les événements
ru: Пропустить все события
tr: Tüm etkinlikleri yoksay

# CRA_ignore_this
source: Ignore this event only
es: Ignorar solo este evento
fr: Ignorer uniquement cet événement
ru: Пропустить только это событие
tr: Sadece bu etkinliği yok say

# CRA_create_list
source: Create list
es: Crear lista
ru: Создать список
tr: Liste oluştur

# CRA_list_exists_title
source: List already exists
es: La lista ya existe
fr: Liste déjà existante
ru: Такой список уже существует
tr: Liste zaten bulunuyor

# CRA_create_new
source: Create new
es: Crear nuevo
ru: Создать новый
tr: Yeni oluştur

# CRA_use_existing
source: Use existing
es: Usar el existente
ru: Использовать существующий
tr: Var olanı kullan

# CRA_calendar_reminders_pref_title
source: Calendar assistant
es: Asistente de calendario
ru: Ассистент календаря
tr: Takvim asistanı

# CRA_share_list_title
source: Share the list?
es: ¿Compartir la lista?
fr: Partager la liste ?
ru: Поделиться этим списком?
tr: Liste paylaşılsın mı?

# CRA_more_options
source: More options
es: Más opciones
fr: Plus d'options
nl: Meer opties
ru: Дополнительные настройки
tr: Daha fazla seçenek

# CRA_dont_invite
source: No thank you
es: No, gracias
fr: Non merci
nl: Nee, bedankt
ru: Нет, спасибо
tr: Hayır teşekkürler

# CRA_list_created_title
source: List created!
es: Lista creada
fr: Liste créée !
ru: Список создан!
tr: Liste oluşturuldu!

# UpS_changelog_title
source: What's New In Astrid?
de: Was ist neu bei Astrid?
es: ¿Que hay de nuevo en Astrid?
fr: Quoi de neuf dans Astrid ?
nl: Nieuw in Astrid
pl: Co nowego w Astrid?
ru: Что нового в Astrid?
sv: Vad är nytt i Astrid?
tr: Astrid'te Yenilikler Neler?

# UpS_updates_title
source: Latest Astrid News
de: Astrid Neuigkeiten
es: Últimas Noticias de Astrid
fr: Dernières nouvelles d'Astrid
nl: Laatste Astrid nieuws
pl: Aktualności Astrid
ru: Последние новости Astrid
sv: Senaste Astrid nyheter
tr: En Son Astrid Haberleri

# UpS_no_activity_log_in
source: Log in to see a record of your progress as well as activity on shared lists.
de: Wenn du dich einloggst, kann du den Fortschritt deiner eigenen also auch gemeinsamer Aufgabenlisten einsehen.
es: Ingresa para ver un registro de tu progreso así como la actividad en listas compartidas.
fr: Connecte toi pour voir un enregistrement de ton progrès ainsi que l'activité de tes listes partagées.
nl: Log in om een geschiedenis van je vooruitgang en activiteiten op gedeelde lijsten te bekijken.
pl: Zaloguj się by zobaczyć listę Twoich postępów, a także aktywności na współdzielonej liście.
ru: Войдите, чтобы увидеть свой прогресс и активность в опубликованных списках.
sv: Logga in för att se hur det går för dig och vad som händer på delade listor.
tr: Paylaşılan listelerdeki etkinlik ilerlemenizin kaydını görmek için oturum açın.

# EPr_title
source: Astrid: Settings
de: Astrid: Einstellungen
es: Astrid: Preferencias
fr: Astrid : Paramètres
nl: Astrid: Instellingen
pl: Astrid: Właściwości
ru: Astrid: Настройки
sv: Astrid: Inställningar
tr: Astrid: Ayarlar

# EPr_title_short
source: Settings
de: Einstellungen
es: Configuración
fr: Préférences
nl: Instellingen
pl: Ustawienia
ru: Настройки
tr: Ayarlar

# EPr_share_astrid
source: Tell others about Astrid
de: Erzähl Anderen von Astrid
es: Háblales a otros sobre Astrid
fr: Parlez d'Astrid
pl: Powiedz innym o Astrid
ru: Расскажи остальным про Astrid
sv: Berätta för andra om Astrid
tr: Diğerlerine Astrid'ten bahset

# EPr_share_astrid_summary
source: Share about Astrid on your favorite social network
de: Erzähle von Astrid auf deinem bevorzugten sozialen Netzwerk
es: Comparte algo de Astrid en tu red social favorita
fr: Partagez Astrid sur vos réseaux sociaux préférés
pl: Poinformuj o Astrid poprzez ulubioną sieć społecznościową
ru: Расскажи про Astrid в любимой социальной сети
tr: Beğendiğiniz sosyal ağınızda Astrid'ten bahsedin

# EPr_deactivated
source: deactivated
de: deaktiviert
es: desactivada
fr: désactivé
nl: uitgeschakeld
pl: niekatywny
ru: выключен
sv: inaktiverad
tr: devre dışı

# EPr_appearance_header
source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
nl: Uiterlijk
pl: Wygląd
ru: Интерфейс
sv: Utseende
tr: Görünüm

# EPr_faq_title
source: FAQ
es: FAQ (Preguntas frecuentes)
nl: FAQ (Veelgestelde Vragen)
pl: Często zadawane pytania: FAQ
ru: часто задаваемые вопросы
sv: Vanliga frågor och svar
tr: S.S.S.

# EPr_account_title
source: Account: %s
de: Konto: %s
es: Cuenta: %s
fr: Compte : %s
pl: Konto: %s
ru: Учётная запись: %s
sv: Konto: %s
tr: Hesap: %s

# EPr_fontSize_title
source: Task list size
de: Größe der Aufgabenliste
es: Tamaño de la lista de tareas
fr: Taillede la liste de tâche
nl: Taaklijst lettertypegrootte
pl: Rozmiar listy zadań
ru: Размер списка задач
tr: Görev Listesi Boyutu

# EPr_showSmartConfirmation_title
source: Show confirmation for smart reminders
de: Bestätigung für Smart-Erinnerungen anzeigen
es: Mostrar confirmación para recordatorios inteligentes
fr: Montrer une confirmation pour les rappels intelligents
nl: Laat bevestiging zien voor slimme herinneringen
pl: Pokaż potwierdzenie dla inteligentnych powiadomień
ru: Показать подтверждения для умных напоминаний
sv: Visa bekräftelse vid smarta påminnelser
tr: Akıllı hatırlatıcılar için doğrulamayı göster

# EPr_fontSize_desc
source: Font size on the main listing page
de: Schriftgröße auf der Hauptseite
es: Tamaño de letra en el listado de la página principal
fr: Taille de la police pour la page principale des listes
nl: Lettertypegrootte takenlijst
pl: Rozmiar czcionki głównej listy zadań
ru: Размер шрифта основного экрана
sv: Textstorlek för huvudlistan
tr: Ana listedeki yazı boyutu

# EPr_showNotes_title
source: Show notes in task
de: Notizen zu Aufgaben anzeigen
es: Mostrar notas en tareas
fr: Afficher les notes des tâches
nl: Notities bij taak weergeven
pl: Pokaż notatki w zadaniu
ru: Показывать примечания в задаче
sv: Visa anteckningar i uppgiften
tr: Görevdeki Notları Göster

# EPr_beastMode_title
source: Customize task edit screen
de: Aufgabenseite anpassen
es: Personalizar la pantalla de Edición de Tareas
fr: Personnaliser l'écran de modification de tâches
nl: Taak Wijzigingsscherm Aanpassen
pl: Tryb "Beast"
ru: Настроить экран Правка задачи
sv: Ställ in uppgiftsredigeringsrutan
tr: Görev Düzenleme Ekranını Özelleştir

# EPr_beastMode_desc
source: Customize the layout of the task edit screen
de: Erscheinungsbild Aufgabenseite anpassen
es: Personalizar el aspecto de la pantalla de Edición de Tareas
fr: Personnaliser la disposition de l'écran d'édition de tâche
nl: Pas de layout van het Taak Wijzigingsscherm aan
pl: Dostosuj układ strony edycji zadania
ru: Настроить внешний вид экрана Правка задачи
sv: Ställ in layouten för uppgiftsredigeringsrutan
tr: Görev Düzenleme Ekranı yerleşimini özelleştir

# EPr_beastMode_reset
source: Reset to defaults
de: Auf Standardeinstellungen zurücksetzen
es: Restablecer los valores predeterminados
fr: Rétablir les valeurs par défaut
nl: Standaardinstellingen herstellen
pl: Przywróć domyślne
ru: Настройки по умолчанию
sv: Återställ till standardvärden
tr: Varsayılanlara sıfırla

# EPr_showNotes_desc_disabled
source: Notes will be accessible from the task edit screen
de: Notizen können über die Aufgabenbearbeitungsseite eingesehen werden
es: Las notas se mostrarán cuando se toca una tarea.
fr: Les notes seront accessible depuis l'écran d'édition de tâche
nl: Notities zullen in de snelle toegangsbalk worden weergegeven
pl: Notatki będą dostępne ze strony edycji zadania
ru: Заметки будут доступны на странице Правка задачи
sv: Anteckningar visas när du klickar på en uppgift
tr: Notlara Görev Düzenleme Sayfası'ndan ulaşılabilir

# EPr_showNotes_desc_enabled
source: Notes will always be displayed
de: Benachrichtigungen werden immer angezeigt
es: Se mostrarán siempre las notas
fr: Les notes seront toujours affichées
nl: Notities altijd weergeven
pl: Notatki będą zawsze wyświetlane
ru: Заметки показываются всегда
sv: Anteckningar visas alltid
tr: Notlar her zaman görüntülenecek

# EPr_compressTaskRows_title
source: Compact task row
de: Kompakte Aufgabenzeile
es: Fila de tarea compacta
fr: Compresser la ligne de tâche
nl: Compacte Taakrij
pl: Kompaktowy Wiersz Zadań
ru: Компактные строки задач
sv: Kompakt uppgiftsrad
tr: Sıkışık Görev Sırası

# EPr_compressTaskRows_desc
source: Compress task rows to fit title
de: Aufgabenzeilengröße an Titel anpassen
es: Comprimir las filas de la tarea para ajustar al título
fr: Réduire la taille d'une tâche pour s'adapter au titre
nl: Comprimeer taak rijen zodat de titel past
pl: Dopasuj wiersz zadań do długości tytułu
ru: Сжать строки задач до высоты названий
sv: Anpassa rader efter uppgiftens titel
tr: Başlığın sığması için görev sıralarını sıkıştır

# EPr_fullTask_title
source: Show full task title
de: Gesamten Aufgabentitel anzeigen
es: Mostrar completo el título de la tarea
fr: Voir le titre complet de la tâche
nl: Laat volledige taak titel zien
pl: Pokaż pełną nazwę zadania
ru: Показывать полное название задачи
sv: Visa hela namnet på uppgiften
tr: Tüm görev başlığını göster

# EPr_fullTask_desc_enabled
source: Full task title will be shown
de: Aufgabentitel werden vollständig angezeigt
es: El título completo de la tarea será mostrado
fr: Le titre entier de la tâche sera montré
nl: Volledige taak titel zal worden weergegeven
pl: Pełna nazwa zadania będzie wyświetlana
ru: Будет показано полное название задачи
sv: Uppgiftens namn kommer att visas i sin helhet
tr: Tüm görev başlığı gösterilecek

# EPr_fullTask_desc_disabled
source: First two lines of task title will be shown
de: Zwei Zeilen des Aufgabentitels werden angezeigt
es: Las primeras dos lineas de las tareas serán mostradas
fr: Les deux premières lignes du titre de la tâche seront montrées
nl: Eerste twee lijnen van taak titel zullen worden weergegeven
pl: Pierwsze dwie linie nazwy zadania będą wyświetlane
ru: Будут показаны первые две строки названия
sv: De första två raderna i uppgiftens namn kommer att visas
tr: Görev başlığının ilk iki satırı gösterilecek

# EPr_ideaAuto_title
source: Auto-load ideas tab
de: Ideas Tab automatisch laden
es: Auto cargar la pestaña Ideas
fr: Charger automatiquement l'onglet d'idées
nl: Ideeëntabblad Automatisch Laden
pl: Automatycznie ładowana Zakładka Pomysłów
ru: Автозагрузка закладки Идеи
sv: Ladda fliken Idéer automatiskt
tr: Fikirleri Kendiliğinden-Yükle Sekmesi

# EPr_ideaAuto_desc_enabled
source: Web searches for ideas tab will be performed when tab is clicked
de: Internetsuche für Ideas Tab wird ausgeführt, wenn Haken gesetzt ist
es: La búsqueda para la pestaña Ideas se realizará cuando a la pestaña se le de clic
fr: Les recherches web pour l'onglet d'idées seront effectuées quand vous cliquerez sur l'onglet
nl: Zoekopdrachten voor ideeën tablad zullen worden weergeven wanneer er op de tab is geklikt
pl: Wyszukiwanie sieciowe w zakładce pomysłów odbędzie się po kliknięciu na zakładkę.
ru: Веб-поиск для закладки Идеи будет выполняться при нажатии на закладку
sv: Webbsökning till fliken Idéer utförs när du klickar på fliken
tr: Fikirler için olan aramalar sekmesi, sekme tıklandığında belirecek

# EPr_ideaAuto_desc_disabled
source: Web searches for ideas tab will be performed only when manually requested
de: Internetsuche für Ideas Tab wird nur durchgeführt, wenn vom Nutzer gewünscht
es: La búsqueda para la pestaña Ideas se realizará solo cuando sea pedida manualmente
fr: Les recherches web pour l'onglet d'idées seront effectuées quand vous le demanderez
nl: Web zoekopdrachten voor Ideeëntabblad worden alleen uitgevoerd als daar handmatig om gevraagd wordt
ru: Веб-поиск для закладки Идеи будет выполняться только при вызове вручную
sv: Webbsökning till fliken Idéer utförs manuellt
tr: Fikirler için olan aramalar sekmesi, yalnızca kullanıcı isteğiyle belirecek

# EPr_task_row_style_title_simple
source: Row style: Simple
de: Zeilen-Stil: Einfach
es: Tipo de renglón: Simple
fr: Style de ligne : simple
ru: Стиль пункта: Простой
tr: Sıralama biçimi: Basit

# EPr_task_row_style_title_legacy
source: Row style: Original
de: Zeilen-Stil: Original
es: Tipo de renglón: Original
fr: Style de ligne : original
ru: Стиль пункта: Оригинальный
tr: Sıralama biçimi: Özgün

# EPr_theme_title
source: Color theme
de: Farbschema
es: Combinación de colores
fr: Thème de couleur
nl: Kleuren Thema
pl: Kolorystyka
ru: Цветовая тема
sv: Färgtema
tr: Renk Teması

# EPr_theme_desc
source: Currently: %s
de: Momentan: %s
es: Actualmente: %s
fr: Actuellement : %s
nl: Nu: %s
pl: Aktualnie: %s
ru: Текущая: %s
sv: Aktuellt: %s
tr: Geçerli: %s

# EPr_theme_desc_unsupported
source: Setting requires Android 2.0+
de: Einstellungen benötigen mindestens Android 2.0
es: La configuración requiere Android 2.0+
fr: Ce paramètre requiert Android 2.0+.
nl: Instelllingen vereisen Android 2.0+
pl: Ustawienia wymagaja Androida 2.0+
ru: Настройка требует Android 2.0+
sv: Inställningen kräver Android 2.0 eller senare version
tr: Ayarlar için Android 2.0+ zorunludur.

# EPr_theme_widget_title
source: Widget theme
es: Tema del widget
fr: Thème de gadget
nl: Widget Thema
pl: Skórka Widgeta
ru: Тема виджета
sv: Widgettema
tr: Bileşen Teması

# EPr_taskRowPrefs_title
source: Task row appearance
de: Aussehen der Aufgabenzeilen
es: Apariencia de la fila de tareas
fr: Style des lignes de tâche
nl: Taakrij Weergave
ru: Внешний вид задач в списке
sv: Utseende på uppgiftsraden
tr: Görev Sırası Görünümü

# EPr_use_contact_picker
source: Use contact picker
de: Verwende den Systemdialog für die Kontaktauswahl
es: Usar selector de contactos
fr: Utiliser le selecteur de contacts.
nl: Gebruik contact kiezer
pl: Użyj wybierania kontaktów
ru: Использовать системный выбор контактов
tr: Kişi seçiciyi kullan

# EPr_use_contact_picker_desc_enabled
source: The system contact picker option will be displayed in the task assignment window
de: Zeigt im Zuweisungsfeld für Aufgaben ein Symbol für den Systemdialog für Kontaktauswahl an
es: La opción del sistema de elector de contactos será mostrada en la ventana de asignación de tareas
fr: L'option de sélection de contacts sera affiché dans la fenêtre d'assignation des tâches.
nl: De systeem contact optie is uitgeschakeld in het taak uitdeel venster
pl: Systemowa opcja wybierania kontaktów pojawi się w okienku przydzielania zadania
ru: Опция "системный выбор контактов" будет показана в окне назначения задачи
tr: Sistemin kişi seçici seçeneği görev atama penceresinde görüntülenecek
