Repository: yuchangyuan/astrid
Catalog: astrid/locales/*.po
Languages: de, es, fr, nl, pl, ru, sv, tr

# actfm_dual_sync_warning
source: You are currently synchronizing with Google Tasks. Be advised that synchronizing with both services can in some cases lead to unexpected results. Are you sure you want to sync with Astrid.com?
de: Sie synchrolisieren Ihre Aufgaben mit Google Tasks. Beachten Sie bitte, das das Synchronisieren mit beiden Services in einigen Fällen zu unerwarteten Ergebnissen führen kann. Sind Sie sicher, das Sie mit Astrid.com synchronisieren möchten ?
es: Estas sincronizando con Google Tasks. Tenga en cuenta que sincronizar con ambos servicios puede llevar en algunos casos a resultados inesperados. ¿Estas seguro que te quieres sincronizar con Astrid.com?
fr: Vous êtes actuellement synchronisé avec Google Task. La synchronisation avec les deux services peut provoquer des résultats inattendus. Êtes-vous sûr de vouloir vous synchroniser avec Astrid.com ?
nl: Op dit moment synchroniseer je met Google Tasks. Let erop dat synchroniseren met beide diensten in sommige gevallen kan leiden tot onverwachte resultaten. Weet je zeker dat je wilt synchroniseren met Astrid.com?
pl: W tej chwili korzystasz z usługi synchronizacji z usługą Google Tasks. Pamiętaj że synchronizowanie z obydwiema usługami może prowadzić do niespodziewanych efektów. Czy na pewno chcesz synchronizować z Astrid.com?
ru: Сейчас происходит синхронизация с Google Tasks. Имейте в виду, что синхронизация с обеими службами в некоторых случаях может привести к ошибкам. Вы уверены, что хотите синхронизироваться с Astrid.com?
tr: Google Görevleri ile eşleştirme yapıyordunuz. Her iki hizmetle eşleştirme yapmanız istenmeyen sonuçlara sebep olabilir. Astrid.com ile eşleştirmek istediğinize emin misiniz?

# actfm_account_type
source: Account type
de: Konto-Typ
es: Tipo de cuenta
fr: Type de compte
nl: Type account
ru: Тип учётной записи
tr: Hesap Türü

# actfm_account_info
source: Account info
de: Konto-Informationen
es: Datos de la cuenta
fr: Informations du compte
nl: Account gegevens
ru: Данные учётной записи
tr: Hesap Bilgisi

# actfm_account_info_summary
source: Status and options
de: Status und Optionen
es: Estado y opciones
fr: Infos et options
nl: Status en opties
pl: Status i opcje
ru: Статус и опции
sv: Status och alternativ
tr: Durum ve seçenekler

# account_type_title_not_logged_in
source: Sign up for a free account
de: Kostenlos registrieren
es: Regístrate para obtener una cuenta gratuita
fr: Inscrivez-vous gratuitement
nl: Meld je aan voor een gratis account
pl: Załóż darmowe konto
ru: Бесплатная регистрация
sv: Registrera ett gratis konto
tr: Ücretsiz bir hesap için üye ol

# account_type_summary_not_logged_in
source: Access tasks online, share lists and delegate
de: Online auf Aufgaben zugreifen, Listen teilen und Aufgaben übertragen
es: Accede a tus tareas en línea, comparte listas y delega
fr: Accédez à vos tâches en ligne, partagez vos listes et déléguez
pl: Miej dostęp online do zadań, współdziel listy i deleguj zadania
ru: Доступ к задачам онлайн, делиться списками и делегировать
tr: Görevlerine çevrimiçi ulaş, listelerini paylaş ve atama yap

# actfm_account_basic
source: Basic
de: Standard
es: Básica
fr: Simple
nl: Basis
pl: Podstawowe
ru: Базовый
tr: Temel

# actfm_inapp_billing
source: Upgrade to Premium
de: Auf Premium aufstocken
es: Actualizar a Premium
fr: Passer en premium
pl: Załóż konto Premium
ru: Перейти на Премиум
sv: Uppgradera till Premium
tr: Premium'a Yükselt

# actfm_inapp_billing_summary
source: Attach files, voice backups, premium support & more
de: Dateien anhängen, Sprachaufzeichnungen sichern, Premium Kundensupport und mehr
es: Adjuntar archivos, respaldos de voz, soporte premium y más
fr: Attachez des fichiers, faites des sauvegardes vocales, bénéficiez du support premium et bien plus
nl: Voeg bestanden toe, Stem backup, premium onddrsteuning & meer
pl: Załączanie plikó, głosowe kopie zapasowe, wsparcie premium i więcej
ru: Прикрепить файлы, голосовые резервные копии, премиальная поддержка и другое
sv: Bifoga filer, röstbackup, premiumsupport & mer
tr: Dosya ekle, ses yedekleri, premium destek ve fazlası

# share_with_facebook
source: Like on Facebook
de: Gefällt mir auf Facebook
es: Comparte en Facebook
fr: Likez sur Facebook
nl: Like op Facebook
pl: Polub na Facebooku
ru: Поддержать на Facebook
sv: Gilla på Facebook
tr: Facebook'ta Beğen

# share_with_twitter
source: Follow on Twitter
de: Auf Twitter folgen
es: Síguenos en Twitter
fr: Suivez nous sur Twitter
nl: Volg op Twitter
pl: Obserwuj na Twitterze
ru: Подписаться в Twitter'e
sv: Följ på Twitter
tr: Twitter ile takip et

# share_with_google
source: Share on Google+
de: Auf Google+ teilen
es: Comparte en Google+
fr: Partagez sur Google+
nl: Deel op Google+
pl: Udostępnij na Google+
ru: Поделиться в Google+
sv: Dela på Google+
tr: Google+ ile paylaş

# share_title
source: Share the love!
de: Erzähle es deinen Freunden!
es: Comparte el amor!
fr: Répandez l'amour !
pl: Podziel się miłością!
ru: Поделитесь своей любовью!
tr: Beğeniyi paylaş!

# share_speech_bubble
source: By sharing, you'll help others be more productive!
de: In dem du es deinen Freunden erzählst, hilfst du Anderen produktiver zu sein.
es: Compartiendo, puedes ayudar a otros a ser mas productivos!
fr: Aidez les autres à être productif en partgeant Astrid !
nl: Door te delen, help je anderen meer productief te zijn
pl: Dzieląc się pomagasz innym być bardziej wydajnymi!
ru: Поделившись, вы поможете другим быть более продуктивными!
tr: Paylaşım ile, diğerlerinin daha verimli olmasını sağlarsınız!

# alarm_ACS_label
source: Alarms
de: Alarme
es: Alarmas
fr: Alarmes
nl: Herinneringen
pl: Alarmy
ru: Напоминания
sv: Alarm
tr: Alarmlar

# alarm_ACS_button
source: Add an Alarm
de: Einen Alarm hinzufügen
es: Añadir una alarma
fr: Ajouter une alarme
nl: Voeg Herinnering toe
pl: Dodaj alarm
ru: Добавить напоминание
sv: Lägg till ett alarm
tr: Alarm Ekle

# backup_BPr_header
source: Backups
es: Copias de seguridad
fr: Sauvegardes
pl: Kopie zapasowe
ru: Резервные копии
sv: Säkerhetskopior
tr: Yedekler

# backup_BPr_group_status
source: Status
es: Estado
fr: Statut
pl: Stan
ru: Состояние
tr: Durum

# backup_status_success
source: Latest backup: %s
de: Letzte Datensicherung: %s
es: Última copia: %s
fr: Dernière sauvegarde : %s
nl: Laatste: back-up %s
pl: Ostatnia kopia: %s
ru: Последняя: %s
sv: Senaste: %s
tr: Son yedek: %s

# backup_status_failed
source: Last backup failed
de: Letzte Datensicherung gescheitert
es: La última copia de seguridad falló
fr: La dernière sauvegarde a échoué
nl: Laatste back-up mislukt
pl: Błąd zapisu ostatniej kopii
ru: Резервирование не удалось
sv: Senaste säkerhetskopieringen misslyckades
tr: Son Yedekleme Başarısız

# backup_status_failed_subtitle
source: (tap to show error)
de: (Anklicken, um Fehler anzuzeigen)
es: (toque para visualizar los errores)
fr: (appuyer pour afficher l'erreur)
nl: (tikken voor foutmelding)
pl: (puknij, aby zobaczyć błąd)
ru: (нажмите для просмотра ошибки)
sv: (klicka för att se felet)
tr: (hatayı görmek için dokunun)

# backup_status_never
source: Never backed up!
de: Bisher keine Datensicherung erstellt!
es: Nunca se hizo copia de seguridad!
fr: Jamais sauvegardé !
nl: Nooit eerder back-up van gemaakt!
pl: Kopia zapasowa nigdy nie wykonana!
ru: Резервное копирование ещё не совершалось!
sv: Aldrig säkerhetskopierat!
tr: Hiç Yedeklenmemiş!

# backup_BPr_group_options
source: Options
de: Einstellungen
es: Opciones
nl: Opties
pl: Opcje
ru: Параметры
sv: Alternativ
tr: Seçenekler

# backup_BPr_auto_title
source: Automatic backups
de: Automatische Backups
es: Copias de seguridad automáticas
fr: Sauvegardes automatiques
nl: Automatische back-ups
pl: Automatyczne kopie zapasowe
ru: Автоматическое резервирование
sv: Automatisk säkerhetskopiering
tr: Kendiliğinden Yedeklemeler

# backup_BPr_auto_disabled
source: Automatic backups disabled
de: Automatische Backups deaktiviert
es: Copias de seguridad automáticas desactivadas
fr: Sauvegardes automatiques désactivées
nl: Automatische back-ups uitgeschakeld
pl: Automatyczne kopie zapasowe wyłączone
ru: Автоматическое резервное копирование отключено
sv: Automatisk säkerhetskopiering avaktiverad
tr: Kendiliğinden Yedekleme Etkisiz

# backup_BPr_auto_enabled
source: Backup will occur daily
de: Verwalte deine Backups
es: La copia de seguridad se hará diariamente
fr: Une sauvegarde sera effectuée quotidiennement.
nl: Back-up dagelijks uitvoeren
pl: Kopia zapasowa będzie wykonywana codziennie
ru: Резервное копирование будет производиться ежедневно
sv: Säkerhetskopiering kommer att ske dagligen
tr: Günlük yedekleme yapılacak

# backup_BPr_cloud_already_logged_in
source: You already have cloud backup on Astrid.com!
de: Cloud Backup auf Astrid.com ist bereits aktiviert.
es: Ya tienes una copia de seguridad en la nube de Astrid.com!
fr: Vous possédez déjà une sauvegarde à distance sur Astrid.com !
pl: Już masz backup w chmurze na Astrid.com!
ru: У вас уже есть резервная копия в облаке на Astrid.com!
tr: Astrid.com üzerinde zaten bulut yedeklemeniz mevcut!

# backup_BAc_label
source: Manage backups
de: Backups verwalten
es: Administrar copias de seguridad
fr: Gérer les sauvegardes
nl: Back-ups beheren
pl: Zarządzaj kopiami zapasowymi
ru: Диспетчер резервных копий
sv: Hantera säkerhetskopior
tr: Yedekleri Yönet

# backup_BAc_title
source: Manage your backups
de: Ihre Backups verwalten
es: Gestionar sus copias de seguridad
fr: Gérer vos sauvegardes
nl: Back-ups beheren
pl: Zarządzaj swoimi kopiami zapasowymi
ru: Управление резервными копиями
sv: Hantera dina säkerhetskopior
tr: Yedeklerinizi Yönetin

# backup_BAc_import
source: Import tasks
de: Aufgaben importieren
es: Importar tareas
fr: Importer des tâches
nl: Taken importeren
pl: Importuj zadania
ru: Импортировать задачи
sv: Importera uppgifter
tr: Görevleri İçe Aktar

# backup_BAc_export
source: Export tasks
de: Aufgaben exportieren
es: Exportar tareas
fr: Exporter des tâches
nl: Taken exporteren
pl: Eksportuj zadania
ru: Экспортировать задачи
sv: Exportera uppgifter
tr: Görevleri Dışa Aktar

# backup_BAc_cloud
source: Click for free cloud backup on Astrid.com
de: Klicke hier für kostenlose Sicherungen in der Cloud auf Astrid.com
es: Presiona para respaldar gratis en la nube en Astrid.com
fr: Cliquez ici pour une sauvegarde à distance gratuite sur Astrid.com
pl: Kliknij tu po backup w chmurze na Astrid.com
ru: Нажмите для бесплатного резервирования в облаке Astrid.com
tr: Astrid.com üzerinde ücretsiz bulut yedeklemenizi yapmak için tıklayın

# backup_TXI_error
source: Import error
de: Importfehler
es: Error al importar
fr: Erreur d'importation
nl: Importfout
pl: Błąd importu
ru: Ошибка импорта
sv: Importfel
tr: İçe Aktarma Hatası

# export_toast
source: Backed up %1$s to %2$s.
de: %1$s bis %2$s gesichert.
es: Respaldadas %1$s a %2$s.
fr: Sauvegardé %1$s dans %2$s.
nl: Back-up gemaakt van %1$s naar %2$s.
pl: Zapisano %1$s do %2$s.
ru: Восстановлено %1$s в %2$s.
sv: Säkerhetskopierade %1$s till %2$s.
tr: %1$s şuraya yedeklendi: %2$s.

# export_toast_no_tasks
source: No tasks to export.
de: Keine Aufgaben zu exportieren.
es: No hay tareas para exportar
fr: Pas de tâche à exporter
nl: Geen taken om te exporteren
pl: Brak zadań do eksportowania.
ru: Нет задач для экспорта.
sv: Inga uppgifter att exportera
tr: Dışa Aktarılacak Görev Yok.

# export_progress_title
source: Exporting...
de: Es wird exportiert …
es: Exportando...
fr: Exportation en cours…
nl: Exporteren...
pl: Eksportowanie...
ru: Экспортирование…
sv: Exporterar...
tr: Dışa Aktarılıyor...

# import_summary_title
source: Restore summary
de: Zusammenfassung wiederherstellen
es: Resumen de restauración
fr: Résumé de la restoration
nl: Samenvatting herstellen
pl: Podsumowanie odzyskiwania
ru: Итог восстановления
sv: Återställningssammanfattning
tr: Geri Alma Özeti

# import_summary_message
source: File %1$s contained %2$s. %3$s imported, %4$s already exist %5$s had errors
de: Datei %1$s enthielt %2$s Aufgaben. %3$s wurden importiert, %4$s waren schon vorhanden (übersprungen) %5$s waren fehlerhaft
es: El fichero %1$s contenia %2$s. %3$s importadas %4$s ya existian %5$s tenian errores
fr: Le fichier %1$s contenait %2$s. %3$s importées, %4$s existent déjà %5$s avaient des erreurs
nl: Bestand %1$s bevat %2$s. %3$s geïmporteerd, %4$s bestaan al %5$s hadden fouten
pl: Plik %1$s zawiera %2$s. %3$s zaimportowanych, %4$s już istnieje %5$s zawiera błędy
ru: Файл %1$s содержал %2$s. %3$s импортировано, %4$s существовало %5$s с ошибками
sv: Filen %1$s innehöll %2$s. %3$s importerade, %4$s existerar redan %5$s hade fel
tr: %1$s dosyası %2$s dosyasını kapsadı. %3$s içeri aktarıldı, %4$s zaten mevcut %5$s hatalar mevcut

# import_progress_title
source: Importing...
de: Es wird importiert …
es: Importando...
fr: Importation en cours…
nl: Importeren…
pl: Importowanie...
ru: Импортирование…
sv: Importerar...
tr: İçe Aktarılıyor...

# import_progress_read
source: Reading task %d...
de: Aufgabe %d wird gelesen …
es: Leyendo tarea %d...
fr: Lecture de la tâche %d…
nl: Taak %d lezen...
pl: Czytanie zadania %d...
ru: Чтение задачи %d…
sv: Läser uppgift %d...
tr: %d görev okunuyor..

# DLG_error_sdcard
source: Cannot access folder: %s
de: Ordner konnte nicht geöffnet werden: %s
es: No se puede acceder a la carpeta: %s
fr: Impossible d'accéder au dossier : %s
nl: Toegang geweigerd tot map: %s
pl: Brak dostępu do folderu: %s
ru: Нет доступа к папке:%s
sv: Mappåtkomst nekad: %s
tr: %s dizinine erişilemedi.

# DLG_error_sdcard_general
source: Cannot access your SD card!
de: SD-Karte konnte nicht geöffnet werden!
es: ¡No se pudo acceder a su tarjeta de memoria SD!
fr: Impossible d'accéder à la carte SD !
nl: Toegang tot SD-kaart geweigerd!
pl: Brak dostępu do Twojej karty SD!
ru: Нет доступа к карте памяти!
sv: SD-kort ej tillgängligt!
tr: Hafıza kartına erişemiyorum!

# import_file_prompt
source: Select a file to restore
de: Wählen Sie eine Datei zum Wiederherstellen
es: Selecciona un archivo a restaurar
fr: Choisissez un fichier à restaurer
nl: Selecteer een back-up om te herstellen
pl: Wskaż plik do przywrócenia
ru: Выберите файл для восстановления
sv: Välj en fil att återställa
tr: Geri Alınacak Bir Dosya Seçin

# app_name
source: Astrid Tasks
de: Astrid Aufgaben
es: Tareas de Astrid
fr: Tâches d'Astrid
nl: Astrid Taken
pl: Zadania Astrid
sv: Astrid Uppgifter
tr: Astrid Görevleri

# read_permission_label
source: Astrid Permission
de: Astrid Zugriffsrechte
es: Permisos de Astrid
fr: Permission d'Astrid
nl: Astrid toestemmingen
pl: Uprawnienia Astrid
ru: Право Astrid
sv: Astrid Tillstånd
tr: Astrid İzni

# read_permission_desc
source: read tasks, display task filters
de: Aufgaben lesen, Aufgabenfilter anzeigen
es: leer tareas, mostrar filtros de tareas
fr: lire les tâches, afficher les filtres de tâches
nl: taken lezen, taakfilters weergeven
pl: odczytuj zadania, pokaż filtr zadań
ru: чтение и отображение фильтров задач
sv: läs uppgifter, visa uppgiftsfilter
tr: görevlere gözat, görev süzgeçlerini görüntüle

# write_permission_label
source: Astrid Permission
de: Astrid Zugriffsrechte
es: Permisos de Astrid
fr: Permission d'Astrid
nl: Astrid toestemmingen
pl: Zezwolenia Astrid
ru: Право Astrid
sv: Astrid Tillstånd
tr: Astrid İzni

# write_permission_desc
source: create new tasks, edit existing tasks
de: Aufgaben erstellen, existierende bearbeiten
es: crear nuevas tareas, editar tareas existentes
fr: créer de nouvelles tâches, modifier les tâches existantes
nl: nieuwe taken maken, bestaande wijzigen
pl: twórz nowe zadania, edytuj bieżące zadania
ru: создание новых и редактирование существующих задач
sv: skapa nya uppgifter, redigera existerande uppgifter
tr: yeni görevler oluştur, mevcut görevleri düzenle

# DLG_delete_this_task_question
source: Delete this task?
de: Diese Aufgabe löschen?
es: ¿Borrar esta tarea?
fr: Supprimer cette tâche ?
nl: Taak verwijderen?
pl: Usunąć to zadanie?
ru: Удалить эту задачу?
sv: Radera denna uppgift?
tr: Bu görev silinsin mi?

# DLG_delete_this_item_question
source: Delete this item: %s?
de: Dieses Element löschen: %s?
es: ¿Eliminar este elemento: %s?
fr: Effacer cet élément: %s
nl: Dit item verwijderen: %s?
pl: Usunąć element: %s?
ru: Удалить этот элемент: %s?
sv: Radera följande: %s?
tr: Öğe silinsin mi: %s?

# DLG_upgrading
source: Upgrading your tasks...
de: Ihre Aufgaben werden aktualisiert …
es: Actualizando sus tareas....
fr: Mise à jour de vos tâches…
nl: Taken bijwerken...
pl: Uaktualniam Twoje zadania...
ru: Обновление ваших задач…
sv: Uppgraderar dina uppgifter...
tr: Görevleriniz güncelleniyor...

# DLG_hour_minutes
source: Time (hours : minutes)
de: Zeit (Stunden : Minuten)
es: Tiempo (horas : minutos)
fr: Temps (heures : minutes)
nl: Tijd (uren : minuten)
pl: Czas (godziny : minuty)
ru: Время (час : мин)
sv: Tid (timmar : minuter)
tr: Zaman (saat : dakika)

# DLG_please_update
source: Astrid should to be updated to the latest version in the Android market! Please do that before continuing, or wait a few seconds.
de: Astrid sollte auf die aktuellste Version im Android Market aktualisiert werden! Bitte tun Sie dies, bevor Sie fortfahren, oder warten Sie ein paar Sekunden.
es: ¡Astrid debería ser actualizado a la última versión disponible en el Android Market! Por favor, hágalo antes de continuar, o espere unos segundos.
fr: Astrid devrait être mis à jour vers sa dernière version depuis l'Android market ! Veuillez procéder à cette mise à jour avant de continuer ou attendre quelques secondes.
nl: Er is een nieuwe versie van Astrid beschikbaar in de Android Market! Update Astrid voor u verder gaat, of wacht een paar seconden.
pl: Astrid zostanie zaktualizowany do najnowszej wersji dostępnej w Markecie. Kontynuuj lub zaczekaj kilka sekund.
ru: Astrid необходимо обновить до последней версии на Android Market! Пожалуйста, выполните это перед продолжением или подождите несколько секунд.
sv: Astrid bör uppdateras till senaste version i Android Market! Var god gör det innan du fortsätter, eller vänta några sekunder.
tr: Astrid Google Play'deki en son sürüme yükseltilmelidir! Lütfen devam etmeden bunu yapın ya da bir kaç saniye bekleyin.

# DLG_accept
source: I Accept
de: Ich akzeptiere
es: Acepto
fr: J'accepte
nl: Accoord
pl: Zgadzam się
ru: Принимаю
sv: Jag godkänner
tr: Kabul Et

# DLG_decline
source: I Decline
de: Ich akzeptiere nicht
es: No acepto
fr: Je refuse
nl: Afwijzen
pl: Nie zgadzam się
ru: Отказываюсь
sv: Jag godkänner inte
tr: Reddet

# DLG_eula_title
source: Astrid Terms Of Use
de: Astrid Nutzungsbedingungen
es: Términos de uso de Astrid
fr: Conditions d'utilisation d'Astrid
nl: Astrid Algemene Voorwaarden
pl: Warunki użytkowania Astrid
ru: Правила использования Astrid
sv: Astrid Användarvillkor
tr: Astrid Kullanım Koşulları

# DLG_please_wait
source: Please Wait
de: Bitte warten Sie
es: Por favor, espere
fr: Veuillez patienter
nl: Even geduld a.u.b.
pl: Proszę czekać
ru: Пожалуйста, подождите
sv: Vänta
tr: Lütfen Bekleyin

# DLG_loading
source: Loading...
de: Ladevorgang …
es: Cargando…
fr: Chargement…
nl: Laden…
pl: Ładowanie...
ru: Загрузка…
sv: Laddar...
tr: Yükleniyor...

# DLG_ok
source: OK
es: Aceptar
tr: Tamam

# DLG_cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
nl: Annuleren
pl: Anuluj
ru: Отмена
sv: Avbryt
tr: Vazgeç

# DLG_more
source: More
de: Mehr
es: Más
fr: Plus
nl: Meer
pl: Więcej
ru: Подробнее
sv: Mer
tr: Daha Fazla

# DLG_undo
source: Undo
de: Rückgängig
es: Deshacer
fr: Annuler Action
nl: Ongedaan Maken
pl: Cofnij
ru: Назад
sv: Ångra
tr: Geri al

# DLG_warning
source: Warning
de: Warnung
es: Advertencia
fr: Avertissement
nl: Waarschuwing
pl: Ostrzeżenie
ru: Предупреждение
tr: Uyarı

# WID_dateButtonUnset
source: Click To Set
de: Kommentare
es: Toque para grabar
fr: Cliquez pour définir
nl: Klikken om in te stellen
pl: Kliknij, aby ustawić
ru: Нажмите для установки
sv: Klicka för att ställa
tr: Ayar İçin Dokun

# ENA_no_comments
source: No activity yet
de: Bisher keine Aktivität
es: Nada que mostrar
fr: Rien à afficher
nl: Niets om weer te geven
pl: Nic do pokazania
ru: Нет данных для отображения
sv: Ännu ingen aktivitet
tr: Gösterecek öğe yok

# ENA_no_user
source: Someone
de: Irgendjemand
es: Alguien
fr: Quelqu'un
nl: Iemand
pl: Ktoś
ru: Кто-нибудь
sv: Någon
tr: Herhangi biri

# ENA_refresh_comments
source: Refresh Comments
de: Kommentare aktualisieren
es: Actualizar Comentarios
fr: Mettre à jour les commentaires
nl: Opmerkingen vernieuwen
pl: Odśwież komentarze
ru: Обновить комментарии
sv: Uppdatera kommentarer
tr: Yorumları Yenile

# TLA_no_items
source: You have no tasks! Want to add something?
de: Sie haben keine Aufgaben! Möchten Sie welche hinzufügen?
es: No tienes tareas! Quieres agregar alguna?
fr: Aucune tâche !
nl: U hebt geen taken!
pl: Brak zadań!
ru: Нет задач!
sv: Du har inga uppgifter! Vill du lägga till någonting?
tr: Hiç göreviniz yok! Bir şeyler eklemek nasıl olur?

# TLA_no_items_person
source: %s has no tasks shared with you
de: %s hat noch keine Aufgaben geteilt
es: %s no hay tareas compartidas para ti
fr: %s n'a aucune tâche partagée avec vous
nl: %s heeft geen taken met je gedeeld
pl: %s nie posiada zadań współdzielonych z Tobą
ru: %s не имеет общих с вами задач
sv: %s delar inga uppgifter med dig
tr: %s kişisi sizinle görev paylaşmıyor

# TLA_menu_addons
source: Add-ons
es: Complementos
fr: Extensions
nl: Uitbreidingen
pl: Dodatki
ru: Расширения
sv: Tillägg
tr: Eklentiler

# TLA_menu_sort
source: Sort & Subtasks
de: Sortierung & Teilaufgaben
es: Orden y subtareas
fr: Tri & Caché
nl: Sorteren & verbergen
pl: Sortowanie i ukryte
ru: Сорт. и скрыт.
sv: Sortera & Dölj
tr: Sınıflama & Altgörevler

# TLA_menu_sync
source: Sync Now
de: Jetzt synchronisieren
es: Sincronizar ahora
fr: Synchroniser maintenant
nl: Nu Synchroniseren
pl: Zsynchronizuj
ru: Синхронизация
sv: Synkronisera nu
tr: Şimdi Eşle

# TLA_menu_search
source: Search
de: Suchen
es: Búsqueda
fr: Rechercher
nl: Zoek
pl: Szukaj
ru: Поиск
sv: Sök
tr: Ara

# TLA_menu_lists
source: Lists
de: Listen
es: Listas
fr: Listes
nl: Lijsten
pl: Listy
ru: Списки
sv: Listor
tr: Listeler

# TLA_menu_friends
source: People
de: Personen
es: Gente
fr: Contacts
nl: Personen
pl: Ludzie
ru: Люди
sv: Personer
tr: Kişiler

# TLA_menu_featured_lists
source: Featured Lists
de: Vorgeschlagene Listen
es: Listas destacadas
fr: Listes favorites
pl: Najważniejsze Listy
ru: Рекомендуемые списки
tr: Öne Çıkan Listeler

# TLA_menu_suggestions
source: Suggestions
de: Vorschläge
es: Sugerencias
nl: Suggesties
pl: Sugestie
ru: Предложения
sv: Förslag
tr: Öneriler

# TLA_menu_settings
source: Account & Settings
de: Konto & Einstellungen
es: Cuenta y ajustes
fr: Comptes & Paramètres
nl: Instellingen
pl: Konto i ustawienia
ru: Аккаунт и Настройки
sv: Inställningar
tr: Hesaplar & Ayarlar

# TLA_menu_support
source: Support
de: Unterstützung
es: Soporte
fr: Assistance
nl: Ondersteuning
pl: Wsparcie
ru: Поддержка
tr: Destek

# TLA_custom
source: Custom
de: Benutzerdefiniert
es: Personalizar
fr: Personnalisé
nl: Aangepast
pl: Własny filtr
ru: Другой
sv: Egendefinierad
tr: Özel

# TLA_quick_add_hint
source: Add a task
de: Aufgabe hinzufügen
es: Añadir una tarea
fr: Ajouter une tâche
nl: Taak toevoegen
pl: Dodaj zadanie
ru: Добавить задачу
sv: Lägg till uppgift
tr: Görev ekle

# TLA_quick_add_hint_assign
source: Add something for %s
de: Etwas hinzufügen für %s
es: Agregar algo para %s
fr: Ajouter quelque chose pour %s
nl: Voeg iets toe voor %s
pl: Dodaj coś do %s
ru: Добавить что-нибудь для %s
sv: Lägg till något för %s
tr: %s için bir şey ekle
