Repository: yuchangyuan/astrid
Catalog: astrid/locales/*.po
Languages: de, es, fr, nl, pl, ru, sv, tr

# EPr_widget_enabled_title
source: Enable/Disable Widgets
de: Aktiviere/Deaktiviere Widgets
es: Activar/Desactivar widgets
fr: Activer/Désactiver les gadgets
ru: Включить/Отключить Виджеты
tr: Bileşenleri Etkinleştir/Etkisizleştir

# PPW_restart_for_enabled_state
source: You may need to restart your phone for this change to take effect.
de: Es kann sein, dass das Telefon neu gestartet werden muss, damit diese Änderung wirksam wird.
es: Es probable que necesites reiniciar tu teléfono para que éste cambio tenga efecto.
fr: Il est possible qu'un redémarrage de votre téléphone soit nécessaire pour prendre en compte ce changement.
ru: Возможно Вам придется перезагрузить телефон, чтобы изменение вступило в силу.
tr: Bu değişikliğin etkin olabilmesi için telefonunuzu yeniden başlatmanız gerekebilir.

# actfm_ALA_error_user_exists
source: User already exists. Please sign in instead.
de: Der Benutzer existiert bereits. Bitte melden Sie sich an.
es: El usuario ya existe. Por favor ingresa con él, en lugar de crear uno nuevo.
fr: L'utilisateur existe déjà. Veuillez plutôt vous identifier.
nl: Deze gebruiker bestaat al. A.u.b. inloggen
ru: Пользователь уже существует. Пожалуйста, войдите повторно.

# actfm_APr_header
source: Astrid.com
fr: Astrid.com (Beta !)
ru: Astrid.com (Бета!)

# reminders_alarm:0
source: Alarm!
es: ¡Alarma!
fr: Alarme !
ru: Напоминание!

# CRA_postpone
source: Maybe afterwards
es: Quizá después
fr: Peut-être plus tard
ru: Возможно позднее

# CRA_list_exists_body
source: A list named %s already exists. Do you want to use the existing list or create a new one for this event?
es: Ya hay una lista llamada %s. ¿Quiere usar la lista actual o crear una nueva para el evento?
fr: Une liste appelée %s existe déjà. Voulez-vous utiliser la liste existante ou en créer une nouvelle pour cet événement ?
ru: Список с именем %s уже существует. Вы хотите использовать существующий список или создать новый для этого события?

# EPr_appearance_summary
source: Themes, widgets, task rows, edit screen
de: Themes, Widgets, Aufgabenzeilen, Bearbeitungsansicht
es: Temas, widgets, líneas de tareas, editar pantalla
fr: Thèmes, gadgets, ligne de tâche, écran d'édition
ru: Темы, виджеты, пункты списка, экран правки

# EPr_support_summary
source: Tutorial, FAQ, about
de: Einführung, FAQ, über
es: Tutorial, FAQ (Preguntas frecuentes), Acerca de...
fr: Didactitiel, FAQ, À propos
ru: Учебник, FAQ, О программе

# EPr_task_row_style_summary_simple
source: Truncate title to one line with date and lists below
de: Titel auf eine Zeile begrenzen, Datum und Listen darunter
es: Truncar el título a una línea con la fecha y listas debajo
fr: Tronquer le titre en une ligne avec la date et les listes en dessous
ru: Сократить заголовок до одной строки с указанием даты и списков ниже

# EPr_task_row_style_summary_legacy
source: Truncate title to two lines with date on right
de: Titel auf zwei Zeilen begrenzen mit Datum rechts
es: Truncar el título a dos líneas con la fecha a la derecha
fr: Tronquer le titre en deux lignes avec la date sur la droite
ru: Сократить заголовок до двух строк с указанием даты справа

# EPr_ideas_tab_enabled
source: Task ideas
de: Aufgabenideen
es: Ideas de tareas
fr: Idées pour la tâche
ru: Идеи по задаче

# AOA_ppack_title
source: Astrid Power Pack
fr: Power Pack Astrid

# AOA_ppack_description
source: Support Astrid and get more productive with the Astrid Power Pack. 4x2 and 4x4 widgets and voice integration. Power up today!
de: Unterstützen Sie Astrid und werden Sie produktiver mit dem Astrid Power Pack. 4x2 und 4x4 Widgets sowie Sprachintegration. Starten Sie heute noch durch!
es: Apoya a Astrid y sé más productivo con el Astrid Power Pack. Widgets de 4x2 y 4x4 e integración de voz. ¡Actualiza hoy!
fr: Aidez Astrid et augmentez votre productivité avec le Power Pack Astrid. Gadgets en 4x2 et 4x4 et utilisation de la voix. Montez en puissance aujourd'hui !
ru: Поддержите Astrid и станьте еще продуктивнее с Astrid Power Pack, 4x2 и 4x4 виджетами и голосовым вводом. Повысь производительность уже сегодня!

# AOA_locale_title
source: Astrid Locale Plugin
de: Astrid Gebietsschema-Plugin
es: Complemento Astrid Locale
fr: Greffon Astrid de localisation
ru: Языковой плагин Astrid

# AOA_locale_description
source: Allows Astrid to make use of the Locale application to send you notifications based on filter conditions. Requires Locale.
de: Erlaubt Astrid, die Gebietschema-App zum Senden von Benachrichtigunen basierend auf Filterregeln zu benutzen. Benötigt Gebietsschema-Plugin.
es: Permite a Astrid utilizar la aplicación Locale para enviarte notificaciones basadas en filtros configurados. Requiere la aplicación Locale.
fr: Autorise Astrid à utiliser l'application de localisation pour vous envoyer des notifications en fonction de filtres. Nécessite la localisation

# DB_corrupted_body
source: Uh oh! It looks like you may have a corrupted database. If you see this error regularly, we suggest you clear all data (Settings-&gt;Sync and backup-&gt;Manage old tasks-&gt;Clear all data) and restore your tasks from a backup (Settings-&gt;Sync and backup-&gt;Backup-&gt;Import tasks) in Astrid.
de: Oh-oh! Sieht aus aIs könnte deine Datenbank beschädigt sein. Falls Du diesen Fehler regelmäßig siehst, empfehlen wir, alle Daten zu löschen (Einstellungen-&gt;Synchronisation-&gt;Alte Aufgaben verwalten-&gt;Alle Daten löschen) und deine Aufgaben aus einem Backup in Astrid wiederherzustellen (Einstellungen-&gt;Synchronisation-&gt;Backups-&gt;-Backups verwalten&gt;Aufgaben importieren).
es: ¡Oh-oh! Es posible que tu base de datos esté corrupta. Si ves éste error con frecuencia, te sugerimos que limpies toda la información (Configuración-&gt;Sincronización y respaldos-&gt;Administrar tareas pasadas-&gt;Limpiar toda la información) y recuperar tus tareas de un respaldo (Configuración-&gt;Sincronización y respaldos-&gt;Respaldos-&gt;Importar tareas) en Astrid.
fr: Oh oh ! On dirait que vous avez une base de données corrompues. Si vous voyez souvent cette erreur, nous vous suggérons d'effacer toutes vos données (Paramètres-&gt;Synchronisation et sauvegarde-&gt;Gérer les anciennes tâches-&gt;Effacer toutes les données) et restaurer vos tâches d'une sauvegarde (Paramètres-&gt;Synchronisation et sauvegarde-&gt;Sauvegarde-&gt;Importer des tâches) dans Astrid
nl: Oh oh! Het lijkt erop dat je een corrupte database hebt. Als je deze error vaker ziet raden we je aan alle data te verwijderen (Instellingen-&gt;Beheer Alle Taken-&gt;Wis alle data) en je taken uit een backup te herstellen (Instellingen-&gt;Backup-&gt;Importeer Taken) in Astrid.
ru: Ой! Кажется, ваша база данных повреждена. Если вы регулярно видите эту ошибку, вам стоит стереть все данные (Параметры-&gt;Синхронизация-&gt;Управление старыми задачами-&gt;Очистить все данные) и восстановить ваши задачи из резервной копии (Параметры-&gt;Синхронизация-&gt;Резервные копии-&gt;Импортировать задачи)

# EPr_defaults_summary
source: Importance, due date, add to calendar
de: Wichtigkeit, Fälligkeitsdatum, zum Kalender hinzufügen
es: Importancia, fecha límite, agregar al calendario
fr: Priorité, échéance, ajout au calendrier
ru: Важность, срок выполнения, календарь

# EPr_powerpack_header
source: Premium and misc. settings
de: Premium und verschiedene Einstellungen
es: Premium y configuraciones varias
fr: Premium et réglages divers
ru: Премиум и другие настройки

# p_files_dir
source: Premium downloads directory
de: Premium-Downloadverzeichnis
es: Directorio de descargas Premium
fr: Dossier de téléchargements premium
ru: Папка Премиум-загрузок

# actfm_EPA_twitter
source: Twitter
ru: Твиттер

# actfm_account_premium
source: Premium
ru: Премиум

# CRA_ignore_body
source: You've ignored several calendar events. Should Astrid stop asking you about them?
es: Ha ignorado varios eventos de calendario. ¿Debe Astrid dejar de preguntarle sobre ellos?
ru: Вы пропустили несколько событий календаря. Astrid не следует больше спрашивать Вас о них?

# CRA_speech_bubble_start
source: Looks like %s is starting soon. Want to create a list for action items?
es: Parece que %s va a comenzar pronto. ¿Quiere crear una lista de acciones?
ru: Похоже скоро начнется %s. Хотите создать список для пунктов события?

# CRA_speech_bubble_end
source: Looks like you just finished with %s. Want to create a list for action items?
es: Parece que acaba de terminar %s. ¿Quiere crear una lista de acciones?
ru: Похоже Вы только что завершили %s. Хотите создать список для пунктов события?

# CRA_created_list_dialog
source: I created a list %s.
es: Creé una lista %s.
ru: Я создал список %s.

# CRA_one_attendee
source: %s is attending.
es: %s asistirá.
nl: %s neemt deel
ru: %s примет участие.

# CRA_two_attendees
source: %1$s and %2$s are attending.
es: %1$s y %2$s atenderán.
nl: %1$s en %2$s nemen deel
ru: %1$s и %2$s примут участие.

# CRA_many_attendees
source: %1$s, %2$s, and %3$d others are attending.
es: %1$s, %2$s y %3$d más asistirán.
nl: %1$s, %2$s en %3$d anderen nemen deel
ru: %1$s, %2$s, и еще %3$d примут участие.

# CRA_invitation_prompt
source: Want to invite them?
es: ¿Quiere invitarlos?
ru: Пригласить?

# CRA_calendar_reminders_pref_desc_disabled
source: Astrid will not remind you about upcoming calendar events
es: Astrid no le volverá a recordar los próximos eventos de calendario
ru: Astrid не будет напоминать о предстоящих событиях.

# CRA_calendar_reminders_pref_desc_enabled
source: Astrid will remind you about upcoming calendar events and prompt you to prepare for them
es: Astrid le recordará los próximos eventos de calendario y le pedirá que se prepare para ellos
ru: Astrid будет напоминать вам о предстоящих событиях календаря и подскажет вам о подготовке к ним

# CRA_invite_attendees
source: Invite attendees
es: Invitar asistentes
ru: Пригласить участников

# CRA_default_list_name
source: Action Items: %s
es: Acciones: %s
nl: Actie-items: %s
ru: Пункты события: %s

# p_premium
source: Premium
ru: Премиум

# premium_billing_title
source: Astrid Premium
ru: Astrid Премиум

# rmilk_FEx_header
source: Remember the Milk
pl: Pamiętaj o mleku
ru: Помни про молоко
sv: Kom ihåg mjölk

# rmilk_MEA_title
source: Remember the Milk
pl: Pamiętaj o mleku
ru: Помни про молоко
sv: Kom ihåg mjölk

# rmilk_MPr_header
source: Remember the Milk
pl: Pamiętaj o mleku
ru: Помни про молоко
sv: Kom ihåg mjölk

# rmilk_notification_title
source: Astrid: Remember the Milk
pl: Astrid: Remeber the Milk
ru: Astrid: Помни про молоко
sv: Astrid: Kom ihåg mjölk

# actfm_friendship_no_status
source: Connect with %s to share and see activity on public tasks!
es: Conectar con %s para compartir y ver la actividad de las tareas públicas.

# premium_check_for_purchases
source: Already purchased premium? Click here to check Google Play for purchase history.
es: ¿Ha adquirido premium? Clic aquí para comprobar el historial de compras de Google Play.

# premium_checking_for_purchases
source: Checking for purchases...
es: Comprando compras...
