Repository: yuchangyuan/astrid
Catalog: astrid/locales/*.po
Languages: de, es, fr, nl, pl, ru, sv, tr

# EPr_voiceInputEnabled_desc_enabled
source: Voice input button will be displayed in task list page
de: Mikrofon-Button wird angezeigt
es: El botón de ingreso por voz se mostrará en la página de tareas
fr: Le bouton de la reconnaissance vocale sera affiché sur la page d'accueil
nl: Spraakinvoer knop weergeven in takenlijst
pl: Przycisk poleceń głosowych będzie wyświetlany na stronie listy zadań
ru: Кнопка голосового ввода будет показана на странице списка задач
sv: Röstindata ikonen kommer att visas på sidan med uppgifter
tr: Ses girişi düğmesi görev listesi sayfasında görüntülenecek

# EPr_voiceInputEnabled_desc_disabled
source: Voice input button will be hidden on task list page
de: Mikrofon-Button wird ausgeblendet
es: El botón de ingreso por voz se ocultará en la página de tareas
fr: Le bouton de la reconnaissance vocale ne sera pas affiché sur la page d'accueil
nl: Spraakinvoer knop verbergen in takenlijst
pl: Przycisk poleceń głosowych będzie ukryty na stronie listy zadań
ru: Кнопка голосового ввода будет скрыта со страницы списка задач
sv: Röstindata ikonen kommer att vara dold på sidan med uppgifter
tr: Ses girişi düğmesi görev listesinde görünmeyecek

# EPr_voiceInputCreatesTask_title
source: Directly create tasks
de: Aufgaben direkt erzeugen
es: Crear Tarea Directamente
fr: Créer les tâches directement
nl: Direct taak maken bij inspreken
pl: Bezpośrednie tworzenie zadań
ru: Прямое создание задач
sv: Skapa en uppgift direkt
tr: Görevleri Doğrudan Oluştur

# EPr_voiceInputCreatesTask_desc_enabled
source: Tasks will automatically be created from voice input
de: Aufgaben werden direkt aus Spracheingaben erzeugt
es: Las tareas serán creadas automáticamente del "ingreso por voz"
fr: Les tâches seront crées automatiquement à partir de la reconnaissance vocale
nl: Taken worden automatisch gemaakt bij inspreken
pl: Zadania zostanie automatycznie utworzona z poleceń głosowych
ru: Задачи будут автоматически созданы с помощью голосового ввода
sv: Uppgift kommer automatiskt att skapas baserad på röstindatan.
tr: Görevler kendiliğinden ses komutu ile oluşturulacak

# EPr_voiceInputCreatesTask_desc_disabled
source: You can edit the task title after voice input finishes
de: Sie können die Aufgabentitel nach der Spracheingabe ändern
es: Puede editar el título de la tarea al finalizar el "ingreso por voz"
fr: Editer le titre de la tâche après la reconnaissance vocale
nl: De titel van de taak kan achteraf worden gewijzigd
pl: Można edytować tytuł zadania po zakończeniu wprowadzania głosem
ru: Вы сможете редактировать заголовок после завершения голосового ввода
sv: Du kan redigera titeln när inspelningen är klar.
tr: Ses komutu bittikten hemen sonra görev başlığını düzenleyebilirsin

# EPr_voiceRemindersEnabled_title
source: Voice reminders
de: Sprach-Erinnerungen
es: Recordatorios de voz
fr: Rappels vocaux
nl: Gesproken herinneringen
pl: Przypomnienia głosowe
ru: Голосовые напоминания
sv: Röstpåminnelser
tr: Sesli Hatırlatmalar

# EPr_voiceRemindersEnabled_desc_enabled
source: Astrid will speak task names during task reminders
de: Astrid wird Aufgabennamen bei der Erinnerung aussprechen
es: Astrid dirá los nombres de las tareas durante los recordatorios
fr: Astrid donnera le nom de la tâche
nl: Bij herinneringen zullen de taaknamen uitgesproken worden
pl: Astrid będzie mówił nazwę zadania podczas przypomnienia
ru: Astrid должен произносить название задач во время напоминаний
sv: Astrid läser upp uppgifterna vid påminnelse
tr: Astrid görev isimlerini görev hatırlatmaları sırasında söyleyecek

# EPr_voiceRemindersEnabled_desc_disabled
source: Astrid will sound a ringtone during task reminders
de: Astrid wird bei der Erinnerung einen Klingelton abspielen
es: Astrid sonará un tono durante los recordatorios
fr: Astrid sonnera pendant les rappels
nl: Er wordt een geluid weergegeven bij herinneringen
pl: Astrid będzie uruchamiał dzwonek podczas przypomnienia zadania
ru: Оповещение звуком во время напоминания
sv: Astrid kommer att spela en ringsignal vid påminnelse
tr: Astrid görev hatırlatmaları sırasında zil sesi çalacak

# EPr_voice_header
source: Voice input settings
de: Sprachfunktionen
es: Configuración de Ingreso por Voz
fr: Paramètres de l'entrée voix
nl: Spraakinstellingen
pl: Ustawienia poleceń głosowych
ru: Параметры голосового ввода
sv: Röstindata inställningar
tr: Ses Komutu Ayarları

# welcome_setting
source: Show tutorial
de: Tutorial anzeigen
es: Mostrar Instructivo
fr: Regarder le didactitiel
nl: Laat handleiding zien
ru: Показать обучение
sv: Visa handledning
tr: Öğreticiyi göster

# welcome_title_1
source: Welcome to Astrid!
de: Willkommen zu Astrid
es: ¡Bienvenido a Astrid!
fr: Bienvenue dans Astrid !
nl: Welkom bij Astrid!
pl: Witaj w Astrid!
ru: Добро пожаловать в Astrid!
sv: Välkommen till Astrid!
tr: Astrid'e Hoş geldiniz!

# welcome_title_2
source: Make lists
de: Erstelle Listen
es: Cree listas
fr: Créez des listes
nl: Maak lijsten
pl: Stwórz listy
ru: Пишите списки
sv: Göra listor
tr: Liste hazırla

# welcome_title_3
source: Switch between lists
de: Zwischen Listen wechseln
es: Alternar entre listas
fr: Changer de liste
nl: Wissel lijsten
pl: Przęłącz między listami
ru: Переходите между списками
sv: Byta mellan listor
tr: Listeler arası geçiş yap

# welcome_title_4
source: Share lists
de: Teile Listen
es: Comparta listas
fr: Partagez des listes
nl: Deel lijsten
ru: Делитесь списками
sv: Dela listor
tr: Liste paylaş

# welcome_title_5
source: Divvy up tasks
de: Verteile Aufgaben
es: Divida tareas
fr: Divisez les tâches
nl: Verdeel taken
ru: Делите задачи
sv: Dela upp uppgifter
tr: Görevleri böl

# welcome_title_6
source: Provide details
de: Details angeben
es: Proporcione detalles
fr: Apportez des détails
nl: Details verstrekken
pl: Dodaj szczegóły
ru: Подробности
sv: Ange detaljer
tr: Detay gir

# welcome_title_7
source: Connect now to get started!
de: Jetzt verbinden um anzufangen!
es: ¡Conéctese ahora Para comenzar!
fr: Connectez vous maintenant pour commencer
nl: Maak nu verbinding om te beginnen!
pl: Połącz się, aby zacząć
ru: Подключиться сейчас чтобы начать!
sv: Anslut nu för att starta!
tr: Başlamak için şimdi bağlanın!

# welcome_title_7_return
source: That's it!
de: Fertig!
es: ¡Eso es todo!
fr: C'est tout
nl: Dat is het!
pl: To wszystko!
ru: Вот и всё!
sv: Det var det!
tr: İşte budur!

# welcome_body_1
source: The perfect personal to-do list that works great with friends
de: Die perfekte Aufgabenverwaltung - perfekt für die Zusammenarbeit mit anderen geeignet
es: El perfecto administrador personal de tareas grandioso para operar con sus amigos
fr: Le gestionnaire de tâche personnel parfait qui marche bien avec les amis
nl: De perfecte persoonlijke to-do lijst die geweldig werkt met vrienden.
ru: Лучший персональный менеджер задач, в нем удобно работать с друзьями
sv: Den perfekta att göra-listan som funkar bra med vänner
tr: Arkadaşlarla kullanımı harika kişisel hatırlatma listesi

# welcome_body_2
source: Great for any list: read, watch, buy, visit!
de: In Listen erfassen: zu lesen, zu sehen, zu kaufen, zu besuchen!
es: ¡Excelente para cualquier lista: lea, observe, compre, visite!
fr: Parfait pour tous les types de listes : Lisez, regardez, achetez, visitez !
nl: Perfect voor elke lijst: lezen, kijken, kopen, bezoeken!
pl: Idealne do każdej listy: czytaj, oglądaj, kupuj, odwiedź!
ru: Удобен для любого списка: что почитать, посмотреть, купить, посетить!
sv: Utmärkt för alla listor: att läsa, att titta på, att köpa, att besöka
tr: Her liste için harika: oku, izle, satın al, ziyaret et!

# welcome_body_3
source: Tap the list title to see all your lists
de: Teilen Sie Listen mit Freunden, Mitbewohnern oder Ihrem Partner!
es: Toque el título de la lista para ver todas sus listas
fr: Appuyez sur le titre de la liste pour voir toutes vos listes
nl: Klik op de lijst titel om al je lijsten te zien.
ru: Нажми на название списка, чтобы увидеть все свои списки
sv: Tryck på listans namn för att se alla dina listor
tr: Listelerinizi görmek için liste başlığına tıklayın

# welcome_body_4
source: Share lists with friends, housemates, or your sweetheart!
de: Listen freigeben für Freunde, Haushaltshilfen oder deine/deinen Liebsten!
es: ¡Comparta sus listas con amigos, compañeros o con su amor!
fr: Partagez les listes avec des amis, colocataires, ou votre chéri(e) !
nl: Deel lijsten met vrienden, huisgenoten, of je vriend(in).
ru: Поделитесь списками с друзьями, соседями или любимым человеком!
sv: Dela listor med kompisarna eller din älskling!
tr: Listeleri arkadaşlarla, evdekilerle, veya sevdiklerinizle paylaşın!

# welcome_body_5
source: Never wonder who's bringing dessert!
de: and much more!
es: ¡Jamás se pregunte quién trae el postre!
fr: and much more!
nl: and much more!
pl: and much more!
ru: Больше не беспокойтесь, кто несет десерт!
sv: and much more!
tr: Tatlıyı kim getiriyor diye düşünmenize gerek kalmadı!

# welcome_body_6
source: Tap to add notes, set reminders, and much more!
de: Zum Hinzufügen von Notizen anklicken Erinnerungen einstellen und vieles mehr!
es: ¡Toque para añadir notas, establecer recordatorios y mucho más!
fr: Appuyez pour ajouter des notes, mettre des rappels, et bien plus !
nl: Klik om notities toe te voegen, herinneringen in te stellen, en nog veel meer!
ru: Нажмите чтобы добавить заметки, установить напоминания, и многое другое!
sv: Klicka för att göra anteckningar, ställa in påminnelser, och mycket annat!
tr: Not eklemek, hatırlatma kurmak, ve daha fazlası için dokunun!

# welcome_body_7
source: Login
de: Anmelden
es: Iniciar sesión
fr: Identifiant
nl: Aanmelden
pl: Zaloguj
ru: Вход
sv: Logga in
tr: Oturum Aç

# welcome_body_7_return
source: Tap Astrid to return.
de: Berühren Sie Astrid um zurückzukehren.
es: Toque en Astrid para regresar.
fr: Appuyez sur Astrid pour revenir.
nl: Klik Astrid om terug te gaan.
ru: Нажми Astrid, чтобы вернуться
sv: Klicka på Astrid för att återvända.
tr: Geri dönmek için Astrid'e dokunun.

# welcome_next
source: Next
de: Weiter
es: Siguiente
fr: Suivant
nl: Verder
pl: Dalej
ru: Далее
sv: Nästa
tr: İleri

# PPW_widget_42_label
source: Astrid Premium 4x2
tr: Astrid Ücretli 4x2

# PPW_widget_43_label
source: Astrid Premium 4x3
tr: Astrid Ücretli 4x3

# PPW_widget_44_label
source: Astrid Premium 4x4
ru: Astrid Премиум 4x4
tr: Astrid Ücretli 4x4

# PPW_widget_v11_label
source: Astrid Scrollable Premium
de: Astrid Premium für scrollfähige Launcher
fr: Astrid Premium défilant
ru: Astrid с прокруткой (премиум)
tr: Astrid Kaydırılabilir Premium

# PPW_widget_custom_label
source: Astrid Custom Launcher Premium
de: Astrid Premium für Custom Launcher
es: Astrid Custom Premium Launcher
fr: Lanceur personnalisé Astrid Premium
tr: Astrid Özel Başlatıcı Premium

# PPW_widget_custom_launcherpro_label
source: Astrid Launcher Pro Premium
de: Astrid Premium für Launcher Pro
fr: Lanceur Pro Astrid Premium
tr: Astrid Başlatıcı Pro Premium

# PPW_configure_title
source: Configure Widget
de: Widget konfigurieren
es: Configurar widget
fr: Configurer le widget
nl: Widget instellen
pl: Konfiguracja widgetu
ru: Настройка виджета
sv: Konfigurera widget
tr: Bileşeni Yapılandır

# PPW_color
source: Widget color
de: Widget-Farbe
es: Color del widget
fr: Couleur du widget
nl: Widget kleur
pl: Kolor widgetu
ru: Цвет виджета
sv: Widgetens färg
tr: Bileşen Rengi

# PPW_enable_calendar
source: Show calendar events
de: Kalendereinträge anzeigen
es: Mostrar eventos del calendario
fr: Afficher les évènements de calendrier
nl: Agenda items weergeven
pl: Pokaż wydarzenia z kalendarza
ru: Показать календарное событие
sv: Visa kalenderhändelser
tr: Takvim olaylarını göster

# PPW_disable_encouragements
source: Hide encouragements
de: Ermutigungen verstecken
es: Ocultar estímulos
fr: Masquer les encouragements
nl: Motiverend commentaar verbergen
pl: Ukryj zachęcające powiadomienia
ru: Скрыть поддержку
sv: Dölj uppmuntringsmeddelanden
tr: Teşvikleri gizle

# PPW_show_dates
source: Show due dates
de: Zeige Fälligkeitsdatum
es: Mostrar fechas límite
fr: Voir les échéances
ru: Отображать даты
tr: Son tarihleri göster

# PPW_filter
source: Select Filter
de: Filter auswählen
es: Seleccionar filtro
fr: Sélectionner un filtre
nl: Filter selecteren
pl: Wybierz filtr
ru: Выберите фильтр
sv: Välj filter
tr: Süzgeç Seç

# PPW_due
source: Due:
de: Fällig:
es: Vence:
fr: Échéance :
nl: Gereed:
pl: Planowany termin:
ru: Срок:
sv: Förfaller:
tr: Son:

# PPW_past_due
source: Past Due:
de: Überfällig:
es: Vencido:
fr: Échéance passée :
nl: Verlopen:
pl: Poprzedni termin:
ru: Прошлый срок:
sv: Har förfallit:
tr: Gecikmiş:

# PPW_old_astrid_notice
source: You need at least version 3.6 of Astrid in order to use this widget. Sorry!
de: Sie benötigen mindestens Astrid 3.6, um dieses Widget verwenden zu können. Tut uns leid!
es: Se requiere como mínimo la version 3.6 de Astrid para usar este widget. ¡Lo sentimos!
fr: Vous avez besoin d'au moins la version 3.6 d'Astrid pour utiliser ce widget. Désolée !
nl: Je hebt tenminste versie 3.6 van Astrid nodig voor deze widget.
pl: Musisz mieć co najmniej wersję Astrid 3.6 w celu wykorzystania tego widgetu. Przepraszamy!
ru: Вам необходим ка минимум Astrid 3.6 чтобы использовать этот виджет. Извините!
sv: Du behöver minst version 3.6 av Astrid för att använda denna widget. Tyvärr!
tr: Bu bileşeni kullanmak için Astrid'in son sürümü olan 3.6'ya ihtiyacınız var. Üzgünüm!

# PPW_encouragements:0
source: Hi there!
de: Hallo!
es: ¡Qué tal!
fr: Salut là-dedans !
nl: Hee, hallo!
pl: Cześć!
ru: Привет все!
sv: Tjenixen!
tr: Selamlar!

# PPW_encouragements:1
source: Have time to finish something?
de: Haben Sie Zeit etwas abzuschliessen?
es: ¿Tiene tiempo para concluir algo?
fr: Le temps de finir quelque chose ?
nl: Tijd over?
pl: Masz czas na dokończenie czegoś?
ru: Есть время завершить кое-что?
sv: Har du tid att avsluta något?
tr: Bir şeyler bitirmek için vaktin var mı?

# PPW_encouragements:2
source: Gosh, you are looking suave today!
de: Donnerwetter, Sie sehen charmant aus heute!
es: ¡Vaya, se le ve muy tranquilo hoy!
fr: Mon dieu, tu es non chalant aujourd'hui !
nl: Goh, je ziet er goed uit vandaag!
pl: Olaboga! Wyglądasz dziś uprzedzająco grzecznie!
ru: Черт возьми, ты хорош сегодня!
sv: Oj, vad sofistikerad du ser ut idag!
tr: Vay canına, bugün kendinden çok emin görünüyorsun!

# PPW_encouragements:3
source: Do something great today!
de: Mache heute etwas Grossartiges!
es: ¡Haga algo fabuloso hoy!
fr: Fais quelque chose de grand aujourd'hui !
nl: Bereik iets moois vandaag!
pl: Zrób coś wielkiego dziś!
ru: Сделай что-то великое сегодня!
sv: Gör någonting fantastiskt idag!
tr: Bugün kendin için ne yaptın!

# PPW_encouragements:4
source: Make me proud today!
de: Mach mich heute stolz!
es: ¡Hágame sentirme orgulloso hoy!
fr: Rends-moi fier de toi aujourd'hui !
nl: Maak me blij!
pl: Zrób mnie dumnym dziś
ru: Я буду гордиться тобой сегодня!
sv: Gör mig stolt!
tr: Bugün beni gururlandır!

# PPW_encouragements:5
source: How are you doing today?
de: Wie geht es dir heute?
es: ¿Cómo te esta yendo hoy?
fr: Comment vas-tu aujourd'hui ?
nl: Hoe gaat het met je?
pl: Jak się czujesz dzisiaj?
ru: Что ты сделаешь сегодня?
sv: Hur går det för dig idag?
tr: Bugün nasılsın?

# PPW_encouragements_tod:0
source: Good morning!
de: Guten Morgen!
es: ¡Buenos días!
fr: Bon matin !
nl: Goedemorgen!
pl: Dzień dobry!
ru: Доброе утро!
sv: God morgon!
tr: Günaydın!

# PPW_encouragements_tod:1
source: Good afternoon!
de: Schönen Nachmittag!
es: ¡Buenas tardes!
fr: Bonne après-midi !
nl: Goedemiddag!
pl: Dzień dobry!
ru: Добрый день!
sv: God eftermiddag
tr: İyi günler!

# PPW_encouragements_tod:2
source: Good evening!
de: Guten Abend!
es: ¡Buenas noches!
fr: Bonne soirée !
nl: Goedenavond!
pl: Dobry wieczór!
ru: Добрый вечер!
sv: God kväll
tr: İyi akşamlar!

# PPW_encouragements_tod:3
source: Late night?
de: Spät in der Nacht?
es: ¿Desvelándose?
fr: Longue nuit ?
nl: Laat geworden?
pl: Późnym wieczorem?
ru: Не слишком поздно?
sv: Sen kväll?
tr: Zor gece?

# PPW_encouragements_tod:4
source: It's early, get something done!
de: Es ist früh, fangen Sie mit etwas an!
es: ¡Es temprano, haz algo!
fr: Il est tôt, fais donc quelque chose !
nl: Het is vroeg, krijg iets gedaan!
pl: Jest wcześnie, coś zrobić!
ru: Уже можно что-то выполнить!
sv: Det är tidigt, få något gjort!
tr: Hâlâ erken, bir şeyler yapabilirsin!

# PPW_encouragements_tod:5
source: Afternoon tea, perhaps?
de: Vielleicht ein Nachmittagstee?
es: ¿Tarde de té, tal vez?
fr: Une pause thé peut être ?
nl: Kopje thee misschien?
pl: Popołudniowa herbata, być może?
ru: Чашечку чаю?
sv: Lite eftermiddags the kanske?
tr: Öğle çayına ne dersin?

# PPW_encouragements_tod:6
source: Enjoy the evening!
de: Einen schönen Abend!
es: ¡Disfrute de la tarde!
fr: Profites bien de ton après-midi !
nl: Geniet van de avond!
pl: Ciesz się wieczorem!
ru: Наслаждайтесь вечером!
sv: Njut av kvällen!
tr: Gecenin tadını çıkar!

# PPW_encouragements_tod:7
source: Sleep is good for you, you know!
de: Schlaf ist gut für dich, weisst du?
es: ¡Dormir es bueno para usted, lo sabe!
fr: Le sommeil est bon pour toi, tu sais !
nl: Slaap is goed voor je!
pl: Sen jest dobry dla Ciebie, wiesz!
ru: Сон полезен вам, вы знаете!
sv: Sömn är bra för dig, vettu!
tr: Uyku senin için güzel bir şey, biliyorsun!

# PPW_encouragements_completed:0
source: You've already completed %d tasks!
de: Es wurden bereits %d Tasks erledigt!
es: ¡Ya ha terminado %d tareas!
fr: Tu as déjà complété %d tâches !
nl: Er zijn al %d taken voltooid!
pl: Masz już ukończonych zadań %d!
ru: Вы завершили %d задач(и)!
sv: Du har redan avklarat %d uppgifter!
tr: Şimdiye kadar %d görev tamamladınız!

# PPW_encouragements_completed:1
source: Score in life: %d tasks completed
de: Lebenspunktzahl: %d Aufgaben erledigt
es: Puntaje en vida: %d tareas completadas
fr: Score dans la vie : %d tâches accomplies
nl: Totaal: %d taken voltooid
pl: Ocena w życiu: %d zadania zakończona
ru: Текущий счет: %d задач выполнено
sv: Poäng i livet: %d uppgifter avklarade
tr: Hayatının sayısı: %d görev bitti

# PPW_encouragements_completed:2
source: Smile! You've already finished %d tasks!
de: Freu dich! %d Aufgaben hast du schon erledigt!
es: ¡Sonría! ¡Ha terminado %d tareas!
fr: Souris ! Tu as déjà terminé %d tâches !
nl: Voel je goed! Je hebt al %d taken af!
pl: Uśmiechnij się! Masz już zakończonych %d zadania!
ru: Улыбнитесь! Выполнено %d задач(и)!
sv: Le! Du har redan gjort klart %d uppgifter!
tr: Gülümse! Şimdiye kadar %d görev bitti!

# PPW_encouragements_none_completed
source: You haven't completed any tasks yet! Shall we?
de: Sie haben noch keine Aufgabe beendet. Wollen wir?
es: No ha completado ninguna tarea hasta ahora! ¿Comenzamos?
fr: Tu n'as encore rien fait ! On s'y met ?
nl: Je hebt nog geen enkele taak uitgevoerd! Zullen we?
pl: Nie ukończyłeś jeszcze żadnych zadań jeszcze! Zaczynamy?
ru: У вас нет завершенных задач! Так и должно быть?
sv: Du har inte slutfört några uppgifter ännu! Ska vi?
tr: Hiçbir görevinizi bitirmediniz! Hakkından gelelim mi?

# PPW_colors:0
source: Black
de: Schwarz
es: Negro
fr: Noir
nl: Zwart
pl: Czarny
ru: Черный
sv: Svart
tr: Siyah

# PPW_colors:1
source: White
de: Weiss
es: Blanco
fr: Blanc
nl: Wit
pl: Biały
ru: Белый
sv: Vit
tr: Beyaz

# PPW_colors:2
source: Blue
de: Blau
es: Azul
fr: Bleu
nl: Blauw
pl: Niebieski
ru: Голубой
sv: Blå
tr: Mavi

# PPW_colors:3
source: Translucent
de: Durchscheinend
es: Translúcido
fr: Translucide
nl: Doorzichtig
pl: Przezroczysty
ru: Прозрачный
sv: Genomskinlig
tr: Yarı saydam

# PPW_widget_dlg_text
source: This widget is only available to owners of the PowerPack!
de: Dieses Widget steht nur für Käufer des PowerPacks zur Verfügung!
es: ¡Este widget está sólo disponible para propietarios del PowerPack!
fr: Ce widget n'est disponible qu'aux possesseurs du PowerPack!
nl: Deze widget is alleen beschikbaar met het Power Pack!
ru: Этот виджет доступен только для владельцев PowerPack!
sv: Widgeten är tillgänglig endast för användare av Astrid Power Pack!
tr: Bu bileşen yalnızca PowerPack sahipleri tarafından kullanılabilir!

# PPW_widget_dlg_ok
source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
nl: Voorbeeld
pl: Podgląd
ru: Предпросмотр
sv: Förhandsgranska
tr: Önizleme

# PPW_demo_title1
source: Items on %s will go here
de: Eintragungen zu %s werden hier abgelegt
es: ítems en %s irán aquí
fr: Les objets de %s iront ici
nl: Onderdelen op %s gaan hier naar toe
ru: Записи от %s будут идти здесь
sv: Poster på %s hamnar här
tr: %s üzerindeki öğeler buraya gelecek

# PPW_demo_title2
source: Power Pack includes Premium Widgets...
de: Das Powerpack umfasst auch Premium-Widgets …
es: El Power Pack incluye widgets Premium
fr: Le PowerPack contient des widgets Premium...
nl: Power Pack heeft Premium Widgets
ru: Power Pack включает премиум-виджеты...
sv: I Power Pack ingår premiumwidgetar...
tr: Güç Paketi Ücretli Bileşenleri içermektedir...

# PPW_demo_title3
source: ...voice add and good feelings!
de: … Aufgaben per Sprache hinzufügen und gut fühlen!
es: ...¡agregar voz y buenos sentimientos!
fr: ...ajout de voix et bonnes vibrations !
nl: ...geluidsopname toegevoegd en goede gevoelens
ru: ... добавьте голосовую заметку и приятных ощущений!
sv: ...ljud och härliga känslor!
tr: ...ses ekle ve iyi hisset!

# PPW_demo_title4
source: Tap to learn more!
de: Anllicken um mehr zu erfahren!
es: ¡Toque para aprender más!
fr: Appuyez pour en savoir plus
nl: Klik voor meer informatie!
ru: Нажми и узнай больше!
sv: Tryck för att läsa mer!
tr: Daha çok öğrenmek için dokunun!

# PPW_info_title
source: Free Power Pack!
de: Kostenloses Power
es: ¡Power Pack Gratuito!
fr: Power Pack gratuit!
nl: Gratis Power Pack!
ru: Бесплатный Power Pack!
sv: Gratis Power Pack!
tr: Ücretsiz Güç Paketi!

# PPW_info_signin
source: Sign in!
de: Melde dich an!
es: ¡Inicie sesión!
fr: Connexion
nl: Log in!
ru: Войди!
sv: Logga in!
tr: Oturum aç!

# PPW_info_later
source: Later
de: Später
es: Más tarde
fr: Plus tard
ru: Позже
sv: Senare
tr: Sonra

# PPW_unlock_howto
source: Share lists with friends! Unlock the free Power Pack when 3 friends sign up with Astrid.
de: Listen mit andren teilen! Du kannst das kostenlose Powerpack freischalten, wenn sich 3 deiner Freunde bei Astrid angemeldet haben.
es: ¡Comparta listas con sus amigos! Desbloquee el Power Pack gratuito una vez que 3 amigos se registren en Astrid.
fr: Partagez vos listes avec des amis! Débloquez le Power Pack gratuitement quand trois amis auront rejoint Astrid.
nl: Deel lijsten met vrienden! Krijg een gratis Power Pack als 3 vrienden zich aanmelden voor Astrid.
ru: Опубликуй списки для друзей! Получи бесплатный Power Pack когда 3 друга зарегистрируются в Astrid.
sv: Dela listor med dina vänner! Gratis Power Pack när tre vänner börjar använda Astrid.
tr: Listeleri arkadaşlarınızla paylaşın! Güç Paketi, 3 arkadaşınız Astrid'le oturum açtığında ücretsiz olacak.

# PPW_check_button
source: Get the Power Pack for free!
de: Du kannst das Power Pack kostenlos bekommen!
es: ¡Obtenga gratis el Power Pack!
fr: Obtenez le Power Pack gratuitement!
nl: Krijg het Power Pack gratis!
ru: Получи Power Pack бесплатно!
sv: Du kan få Power Pack gratis!
tr: Güç Paketi'ni ücretsiz alın!

# PPW_check_share_lists
source: Share lists!
de: Listen freigeben!
es: ¡Comparta listas!
fr: Partagez les listes !
nl: Deel lijsten!
ru: Опубликовать списки!
sv: Dela listor!
tr: Listeleri paylaş!

# PPW_api_level
source: Sorry! This widget is only supported on Android 3.0 or higher.
de: Es tut uns leid, aber für dieses Widget wird Android 3.0 oder höher benötigt.
es: ¡Lo sentimos! Éste widget sólo se puede utilizar en Android 3.0 o superior.
fr: Désolé, ce gadget nécessite Android 3.0 ou plus pour fonctionner.
ru: Извините. Этот виджет поддерживается на версии Android 3.0 и выше.
tr: Üzgünüz! Bu bileşen yalnızca Andorid 3.0 ya da üzerinde çalışıyor.
