Repository: yuchangyuan/astrid
Catalog: astrid/locales/*.po
Languages: de, es, fr, nl, pl, ru, sv, tr

# opencrx_PDE_task_from
source: from %s
de: von %s
es: de %s
fr: de %s
nl: van %s
pl: od %s
ru: от %s
sv: från %s
tr: %s'den

# opencrx_TEA_notes
source: Add a Comment
de: Einen Kommentar hinzufügen
es: Añadir un comentario
fr: Ajouter un commentaire
nl: Commentaar toevoegen
pl: Dodaj komentarz
ru: Добавить комментарий
sv: Lägg till en kommentar
tr: Yorum Ekle

# opencrx_creator_input_hint
source: Creator
de: Ersteller
es: Creador
fr: Auteur
nl: Auteur
pl: Krator
ru: Автор
sv: Upphovsman
tr: Oluşturan

# opencrx_contact_input_hint
source: Assigned to
de: Zugewiesen an
es: Asignado a
fr: Assignée à
nl: Toegewezen aan
pl: Przypisany do
ru: Назначено на
sv: Tilldelad
tr: Atanan:

# opencrx_no_creator
source: (Do Not Synchronize)
de: (Nicht syncronisieren)
es: No sincronizar
fr: (Ne pas synchroniser)
nl: (Niet synchroniseren)
pl: (Nie synchronizuj)
ru: (Не синхронизировано)
sv: (synkronisera inte)
tr: (Eşleştirme Yapma)

# opencrx_PPr_defaultcreator_title
source: Default ActivityCreator
de: Standart Aktivitätenersteller
es: Creador de actividades predeterminado
fr: Créateur d'activité par default
nl: Standaard Activiteit aanmaken
pl: Domyślny kreator działań
ru: Напоминатель по умолчанию
tr: Öntanımlı EtkinlikOluşturucu

# opencrx_PPr_defaultcreator_summary
source: New activities will be created by: %s
de: Neue Aktivitäten werden erstellt durch: %s
es: Nuevas actividades serán creadas por: : %s
fr: Les nouvelles activités seront créées par: %s
nl: Nieuwe activiteiten zullen worden aangemaakt door: %s
pl: Nowe działania będą tworzone przez: %s
ru: Новые активности будут создаты к: %s
sv: Nya aktiviteter skapas av: %s
tr: Yeni etkinlikleri oluşturacak kişi: %s

# opencrx_PPr_defaultcreator_summary_none
source: New activities will not be synchronized by default
de: Neue Aktivitäten werden standartmässig nicht synchronisiert.
es: Por defecto, las actividades nuevas no serán sincronizadas
fr: Les nouvelles activités ne seront par synchrinisées par défaut
nl: Nieuwe activiteiten worden standaard niet gesynchroniseerd
pl: Nowe działania nie zostaną zsynchronizowane domyślnie
ru: Новые события не будут синхронизироваться по-умолчанию
sv: Nya aktiviteter synkroniseras som standard
tr: Yeni etkinlikler öntanımlı olarak eşleştirilmeyecek

# opencrx_group
source: OpenCRX server
es: servidor de OpenCRX
fr: Serveur OpenCRX
pl: Serwer OpenCRX
ru: сервер OpenCRX
tr: OpenCRX sunucu

# opencrx_host_title
source: Host
es: Servidor
fr: Serveur
nl: Server
ru: Хост
sv: Värddator
tr: Sunucu

# opencrx_host_dialog_title
source: OpenCRX host
es: huésped OpenCRX
fr: Hôte OpenCRX
nl: OpenCRX server
pl: Host OpenCRX
ru: хост OpenCRX
sv: OpenCRX-värd
tr: OpenCRX sunucusu

# opencrx_host_summary
source: For example: <i>mydomain.com</i>
de: Zum Beispiel: <i>mydomain.com</i>
es: Por ejemplo: <i>midominio.com</i>
fr: Par exemple: <i>mondomaine.com</i>
nl: Bijvoorbeeld: <i>mijndomein.nl</i>
pl: Np.: <i>mojadomena.pl</i>
ru: Например: <i>mydomain.com</i>
sv: Till exempel: <i>mindomän.com</i>
tr: Örnek: <i>mydomain.com</i>

# opencrx_segment_title
source: Segment
es: Segmento
pl: Wycinek
ru: Сегмент
tr: Parça

# opencrx_segment_dialog_title
source: Synchronized segment
de: Synchronisiertes Segment
es: Segmento sincronizado
fr: Segment synchronisé
nl: Gesynchroniseerd segment
pl: Zsynchronizowane segmenty
ru: Синхронизированный сегмент
sv: Synkroniserat segment
tr: Eşleştirilen parça

# opencrx_segment_summary
source: For example: <i>Standard</i>
de: Zum Beispiel: <i>Standard</i>
es: Por ejemplo: <i> Estándar</i>
fr: Par exemple: <i>Standard</i>
nl: Bijvoorbeeld: <i>Standaard</i>
pl: Np: <i>Standardowy</i>
ru: Для примера: <i>Standard</i>
sv: Till exempel: <i>Standard</i>
tr: Örnek: <i>Standard</i>

# opencrx_segment_default
source: Standard
es: Estándar
nl: Standaard
pl: Standardowy
ru: Стандарт
tr: Standart

# opencrx_provider_title
source: Provider
de: Anbieter
es: Proveedor
fr: Fournisseur
nl: Aanbieder
pl: Dostawca
ru: Поставщик
sv: Leverantör
tr: Sağlayıcı

# opencrx_provider_dialog_title
source: OpenCRX data provider
de: OpenCRX Daten Provider
es: Proveedor de datos OpenCRX
fr: Fournisseur de données pour OpenCRX
nl: OpenCRX gegevens aanbieder
pl: Dane OpenCRX dostawcy
ru: Поставщик данных для openCRX
sv: Leverantör av OpenCRX-data
tr: OpenCRX veri sağlayıcı

# opencrx_provider_summary
source: For example: <i>CRX</i>
de: Zum Beispiel: <i>CRX</i>
es: Por ejemplo: <i>CRX</i>
fr: Par exemple: <i>CRX</i>
nl: Bijvoorbeeld: <i>CRX</i>
pl: Np: <i>CRX</i>
ru: Для примера: <i>CRX</i>
sv: Till exempel: <i>CRX</i>
tr: Örnek: <i>CRX</i>

# opencrx_PLA_title
source: Log In to OpenCRX
de: Bei OpenCRX einloggen
es: Iniciar sesión en OpenCRX
fr: Se connecter à OpenCRX
nl: Aanmelden bij OpenCRX
pl: Zalogój do OpenCRX
ru: Войдите в openCRX
sv: Logga in på OpenCRX
tr: OpenCRX'e bağlan

# opencrx_PLA_body
source: Sign in with your OpenCRX account
de: Mit deinem OpenCRX Account anmelden
es: Conéctate con tu cuenta de OpenCRX
fr: Se connecter avec votre compte OpenCRX
nl: Aanmelden met OpenCRX account
pl: Zaloguj się na konto OpenCRX
ru: Войдите, используя ваш openCRX аккаунт
sv: Logga in på ditt OpenCRX-konto
tr: OpenCRX hesabınız ile giriş yapın

# opencrx_PLA_signIn
source: Sign In
de: Anmelden
es: Ingresar
fr: S'identifier
nl: Aanmelden
pl: Zaloguj się
ru: Войти
sv: Logga in
tr: Giriş Yap

# opencrx_PLA_login
source: Login
de: Anmelden
es: Iniciar sesión
fr: Identifiant
nl: Aanmelden
pl: Zaloguj
ru: Вход
sv: Logga in
tr: Oturum Aç

# opencrx_PLA_password
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
nl: Wachtwoord
pl: Hasło
ru: Пароль
sv: Lösenord
tr: Parola

# opencrx_PLA_errorEmpty
source: Error: fillout all fields
de: Fehler: Alle Felder ausfüllen
es: Error: debe llenar todos los campos
fr: Erreur: remplissez tous les champs
nl: Fout: niet alle velden zijn ingevuld
pl: Błąd: wypełnij wszystkich pola
ru: Ошибка: заполните все поля
sv: Fel: fyll i alla fält
tr: Hata: Tüm alanları doldurun

# opencrx_PLA_errorAuth
source: Error: login or password incorrect!
de: Fehler: Login oder Password ist falsch!
es: ¡Error: usuario o contraseña incorrectos!
fr: Erreur: compte ou mot de passe incorrect!
nl: Fout: Onjuiste gebruikersnaam of wachtwoord!
pl: Błąd: błedny użytkownik lub hasło
ru: Ошибка: неверные имя пользователя или пароль!
sv: Fel användarnamn eller lösenord!
tr: Hata: kullanıcı adı ya da parola geçersiz!

# opencrx_notification_text
source: %s tasks updated / click for more details
de: %s Aufgaben aktualisiert / Klicken Sie für Details
es: %s tareas actualizadas / toque para más detalles
fr: %s tâches mises à jour / Cliquez pour plus de détails
nl: %s taken bijgewerkt / klik voor details
pl: %s zadań uaktuanionych / kliknij aby uzyskać szczegóły
ru: %s задач обновлено / кликните для подробностей
sv: %s uppgifter uppdaterade / klicka för ytterligare detaljer
tr: %s görev güncellendi / daha fazla bilgi için tıklayın

# opencrx_ioerror
source: Connection Error! Check your Internet connection.
de: Verbindungsfehler! Überprüfen Sie Ihre Internetverbindung.
es: Error de conexión! Verifique su conexión a internet.
fr: Erreur de connexion ! Veuillez vérifier votre connexion Internet.
nl: Verbindingsfout! Controleer de internetverbinding
pl: Błąd połączenia! Sprawdź swoje połączenie z Internetem!
ru: Ошибка соединения! Проверьте подключение к интернету.
sv: Tillkopplingsfel! Kontrollera din tillkoppling till internet.
tr: Bağlantı Hatası! Internet bağlantınızı denetleyin.

# opencrx_MLA_email_empty
source: Login was not specified!
de: Login wurde nicht angegeben!
es: ¡El inicio de sesión no fue especificado!
fr: L'authentification n'a pas été specifié!
nl: Aanmelding niet gespecificeerd
pl: użytkownik nie został określony!
ru: Имя пользователя не указано!
sv: Användarnamn ej angivet!
tr: Giriş seçimi yapılmadı!

# opencrx_MLA_password_empty
source: Password was not specified!
de: Kennwort wurde nicht angegeben!
es: No se especificó una contraseña!
fr: Mot de passe non spécifié !
nl: Wachtwoord niet ingevoerd!
pl: Hasło nie zostało wpisane!
ru: Не указан пароль!
sv: Lösenord specificerades inte!
tr: Parola belirtilmemiş!

# opencrx_TEA_task_assign_label
source: Assign this task to this person:
de: Aufgabe dieser Person zuordnen:
es: Asignar esta tarea a esta persona:
fr: Attribuer cette tâche à cette personne :
nl: Taak aan deze persoon toewijzen:
pl: Przypisz to zadanie do tej osoby:
ru: Назначить эту задачу этому человеку:
sv: Tilldela denna uppgift följande person:
tr: Bu görevi şu kişiye ata:

# opencrx_TEA_task_unassigned
source: &lt;Unassigned&gt;
de: &lt;Nicht zugeordnet&gt;
es: &lt;Sin Asignar&gt;
fr: &lt;Non attribué&gt;
nl: &lt;Niemand&gt;
pl: &lt;Nieprzypisane&gt;
ru: &lt;Без назначения&gt;
sv: &lt;Otilldelad&gt;
tr: &lt;Atanmamış&gt;

# opencrx_TEA_creator_assign_label
source: Assign this task to this creator:
de: Aufgabe diesem Ersteller zuordnen:
es: Asignar esta tarea a este creador:
fr: Assigner cette tâche à ce créateur:
nl: Deze taak toewijzen aan deze auteur:
pl: Przydzielić to zadanie do tego twórcy:
ru: Назначить задачу этому автору:
sv: Upphovsman som ska tilldelas uppgiften:
tr: Bu görevi şu sahibe ata:

# opencrx_TEA_dashboard_default
source: &lt;Default&gt;
de: &lt;Standard&gt;
es: &lt;Predeterminado&gt;
fr: &lt;Par défaut&gt;
nl: &lt;Standaard&gt;
pl: &lt;Domyślny&gt;
ru: &lt;По умолчанию&gt;
sv: &lt;Standard&gt;
tr: &lt;Öntanımlı&gt;

# opencrx_TEA_opencrx_title
source: OpenCRX Controls
de: OpenCRX-Steuerung
es: Controles de OpenCRX
fr: Paramètres d'OpenCRX
ru: Управление openCRX
sv: OpenCRX-inställningar
tr: OpenCRX Ayarları

# CFC_opencrx_in_workspace_text
source: In workspace: ?
de: Im Arbeitsbereich: ?
es: ¿En qué espacio de trabajo?
fr: Dans l'espace de travail : ?
pl: W grupie roboczej: ?
ru: в среде: ?
sv: I arbetsyta: ?
tr: Çalışma alanında: ?

# CFC_opencrx_in_workspace_name
source: In workspace...
de: Im Arbeitsbereich …
es: En el espacio de trabajo...
fr: Dans l'espace de travail...
pl: W grupie roboczej...
ru: в среде...
sv: I arbetsyta...
tr: Çalışma alanında...

# CFC_opencrx_assigned_to_text
source: Assigned to: ?
de: Zugeordnet zu: ?
es: Asignado a:
fr: Attribué à : ?
nl: Toegewezen aan: ?
pl: Przypisany do: ?
ru: Присвоено: ?
sv: Tilldelad: ?
tr: Atandı: ?

# CFC_opencrx_assigned_to_name
source: Assigned to...
de: Zugeordnet zu …
es: Asignado a...
fr: Attribué à...
nl: Toegewezen aan...
pl: Przypisany do...
ru: Присвоено ...
sv: Tilldelad...
tr: Atandı...

# EPr_powerpack_summary
source: Missed call reminders, voice input and miscellaneous settings
de: Verpasste Anruf Erinnerungen, Spracheingabe und Andere Einstellungen
es: Recordatorios de llamadas perdidas, reconocimiento de voz y configuraciones varias
fr: Rappel des appels manqués, commande vocale et paramètres divers
ru: Напоминания о пропущенных звонках, голосовой ввод и другие настройки
tr: Çağrı hatırlatıcılar, ses girdileri ve çeşitli ayarlar

# EPr_statistics_title
source: Anonymous usage stats
de: Anonyme Nutzungsstatistiken
es: Estadísticas de uso anónimas
fr: Statistiques d'utilisation anonymes
nl: Anonieme statistieken
pl: Anonimowe dane użycia
ru: Анонимная статистика
sv: Anonym användningsstatistik
tr: Anonim kullanım istatistikleri

# EPr_statistics_desc_disabled
source: No usage data will be reported
de: Nutzungsstatistik wird nicht übertragen
es: No se enviará ninguna información
fr: Aucune donnée d'utilisation ne sera signalée
nl: Geen gebruikersgegevens doorgeven
pl: Użycie nie będzie raportowane
ru: Данные об использовании не передаются
sv: Inga användningsdata rapporteras
tr: Kullanım verisi raporlanmadı

# EPr_statistics_desc_enabled
source: Help us make Astrid better by sending anonymous usage data
de: Helfen Sie uns, Astrid durch anonymisierte Nutzungsdaten besser zu machen
es: Ayúdanos a mejorar Astrid permitiendo el envío anónimo de datos relacionados con el uso de la aplicación
fr: Aidez-nous à améliorer Astrid en envoyant des données d'utilisation anonymes
nl: Help ons Astrid nóg beter te maken door anoniem statistieken over uw gebruik met ons te delen
pl: Pomóż nam rozwijać Astrid poprzez wysyłanie anonimowych danych użycia.
ru: Помогите нам сделать Astrid лучше, отправляя анонимную статистику использования
sv: Hjälp oss att förbättra Astrid genom att skicka anonym användningsstatistik
tr: Anonim kullanım istatistiklerini göndererek Astrid'i geliştirmemize yardımcı olun

# speech_err_network
source: Network error! Speech recognition requires a network connection to work.
de: Netzwerkfehler! Spracherkennung benötigt eine Internetverbindung um zu funktionieren.
es: ¡Error en la red! El reconocimiento de voz requiere una conexión de red para funcionar.
fr: Problème de connexion réseau. La reconaissance vocale demande une connexion internet pour fonctionner.
nl: Netwerkfout! Spraakherkenning heeft een netwerkverbinding nodig.
pl: Błąd sieci! Rozpoznawanie mowy wymaga połączenia z siecią.
ru: Ошибка подключения! Для голосового распознавания требуется интернет соединение.
tr: Ağ hatası! Konuşmanın tanınması çalışması için bir ağ bağlantısına gerek duyar.

# speech_err_no_match
source: Sorry, I couldn't understand that! Please try again.
de: Entschuldigung! Ich konnte das nicht verstehen! Bitte versuchen Sie es erneut.
es: Lo siento. No entendí lo que dijo! Por favor, intente de nuevo.
fr: Excusez-moi, je n'ais pas compris! Veuillez répeter.
nl: Sorry, ik begrijp je niet! Probeer het opnieuw.
pl: Przepraszam, nie zrozumiałem! Powtórz, proszę.
ru: Извините, я не расслышал! Повторите, пожалуйста.
tr: Üzgünüm, bunu anlayamadım! Lütfen yeniden deneyin.

# speech_err_default
source: Sorry, speech recognition encountered an error. Please try again.
de: Tut uns leid, die Spracherkennung konnte das nicht verarbeiten. Bitte versuchen Sie es erneut.
es: Lo sentimos. Hubo un error en la función de reconocimiento de voz. Intente de nuevo, por favor.
fr: Excusez-moi, la reconaissance vocale a rencontrer une erreur. Veuillez réessayer.
pl: Przepraszamy, rozpoznawanie mowy napotkało na błąd. Proszę spróbować ponownie.
ru: Извините, ошибка службы голосового распознавания. Попробуйте, еще раз.
tr: Üzgünüm, konuşma tanınma işlevi hata verdi. Lütfen yeniden deneyin.

# premium_attach_file
source: Attach a file
de: Datei anhängen
es: Adjunte un archivo
fr: Joindre un fichier
nl: Een bestand bijvoegen
pl: Dołącz plik
ru: Прикрепить файл
tr: Bir dosya ekle

# premium_record_audio
source: Record a note
de: Notiz aufzeichnen
es: Grabe una nota
fr: Enregistrer un commentaire
nl: Een notitie opnemen
pl: Nagraj notatkę
ru: Записать заметку
tr: Bir not kaydet

# premium_no_files
source: No files attached
de: Keine Dateien angehängt
es: No se adjuntó ningún archivo
fr: Aucun fichier joint
nl: Geen bestand bijgevoegd
pl: Brak załączników
ru: Нет прикреплённых файлов.
tr: Ekli dosya yok

# premium_remove_file_confirm
source: Are you sure? Cannot be undone
de: Sind Sie sicher? Das kann nicht rückgängig gemacht werden
es: Está seguro? No se puede revertir
fr: Ètes-vous certain? Cette opération est irréversible
nl: Weet je het zeker? Dit kan niet ongedaan gemaakt worden
pl: Jesteś pewny? Tych zmian nie można odwrócić
ru: Вы уверены? Это не может быть отменено.
tr: Emin misiniz? Geri döndürülemez

# audio_recording_title
source: Recording Audio
de: Audio aufnehmen
es: Grabando Audio
fr: Enregistrement Audio
nl: Bezig met opname
pl: Nagrywanie dźwięku
ru: Запись голоса.
tr: Ses Kaydediliyor

# audio_stop_recording
source: Stop Recording
de: Aufnahme stoppen
es: Detener grabación
fr: Arrêter l'enregistrement
nl: Opname stoppen
pl: Zakończ nagrywanie
ru: Остановить запись
tr: Kaydı Durdur

# audio_speak_now
source: Speak Now!
de: Sprechen Sie jetzt!
es: Hable ahora!
fr: Veuillez parler!
nl: Spreek nu!
pl: Mów!
ru: Говорите!
tr: Şimdi Konuşun!

# audio_encoding
source: Encoding...
de: Kodieren...
es: Codificación...
fr: Encodage ...
nl: Bezig met encoderen...
pl: Kodowanie...
ru: Кодирование
tr: Kodlanıyor...

# audio_err_encoding
source: Error encoding audio
de: Fehler bei der Audiocodierung
es: Error codificando audio
fr: Erreur d'encodage audio
nl: Fout bij encoderen audio
pl: Błąd podczas kodowania dźwięku
ru: Ошибка кодировки голоса.
tr: Ses kodlanırken hata

# audio_err_playback
source: Sorry, the system does not support this type of audio file
de: Tut uns leid, dieser Dateityp wird nicht unterstützt
es: Lo sentimos. El sistema no reconoce este tipo de archivo de audio
fr: Excusez-moi, le système ne supporte pas ce format de fichier audio
nl: Sorry, het systeem ondersteunt dit type audio-bestand niet
pl: Przepraszamy, system nie obsługuje tego typu pliku dźwiękowego
ru: Извините, система не поддерживает этот тип аудио файла.
tr: Üzgünüm, sistem bu ses dosyası biçimini desteklemiyor

# search_market_audio
source: No player found to handle that audio type. Would you like to download an audio player from the Android Market?
de: Dieser Dateityp kann nicht geöffnet werden. Möchten Sie einen Audio-Player von Google Play herunterladen?
es: No fue encontrado un reproductor para manejar ese tipo de audio. ¿Te gustaría bajar un reproductor de audio desde el Android Market?
fr: Aucun lecteur supporte ce format audio. Voulez-vous télécharger un lecteur audio du Play Store?
nl: Geen mediaspeler gevonden die dit type audio-bestand ondersteunt. Wil je een mediaspeler downloaden via de Android Market?
pl: Nie znaleziono odtwarzacza, który byłby w stanie odtworzyć ten plik. Czy chciałbyś pobrać odtwarzacz z Android Market?
ru: Не найден проигрыватель для этого типа аудио. Хотите скачать его с Google Plus?
tr: Bu ses türünü çalan bir oynatıcı bulunamadı. Google Play'den bir ses yürütücüsü indirmek iste misiniz?

# search_market_audio_title
source: No audio player found
de: Es wurde kein Audio-Player gefunden
es: No se encontró un reproductor de audio
fr: Aucun lecteur audio trouvé
nl: Geen mediaspeler gevonden
pl: Nie znaleziono odtwarzacza
ru: Не найдено проигрывателя.
tr: Ses oynatıcı bulunamadı

# search_market_pdf
source: No PDF reader was found. Would you like to download a PDF reader from the Android Market?
de: Dieser Dateityp kann nicht geöffnet werden. Möchten Sie einen PDF-Reader von Google Play herunterladen?
es: No se encontró un lector de archivos PDF. Desea descargar uno de Android Market?
fr: Aucun logiciel permettant de lire les fichiers PDF n'a été trouvé. Souhaitez vous en télécharger un à partir de Android Market ?
nl: Geen PDF-lezer gevonden. Wil je een PDF-lezer downloaden via de Android Market?
pl: Nie znaleziono czytnika PDF. Czy chciałbyć pobrać czytnik z Android Market?
ru: Не найдена программа для просмотра PDF файлов. Хотите скачать её с Google Plus?
tr: PDF okuyucu bulunamadı. Google Play'den bir PDF okuyucu indirmek iste misiniz?

# search_market_pdf_title
source: No PDF reader found
de: Es wurde kein PDF-Reader gefunden
es: No se encontró un lector de archivos PDF
fr: Aucun logiciel permettant de lire les fichiers PDF trouvé
nl: Geen PDF-lezer gevonden.
pl: Nie znaleziono czytnika PDF
ru: Не найдена программа для просмотра PDF файлов.
tr: PDF okuyucu bulunamadı

# search_market_ms
source: No MS Office reader was found. Would you like to download an MS Office reader from the Android Market?
de: Dieser Dateityp kann nicht geöffnet werden. Möchten Sie einen Office-Reader von Google Play herunterladen?
es: No se encontró un lector de archivos MS Office. Desea descargar uno de Android Market?
fr: Aucun logiciel permettant de lire les fichiers MS Office n'a été trouvé. Souhaitez vous en télécharger un à partir de Android Market ?
nl: Geen MS Office-lezer gevonden. Wil je een MS Office-lezer downloaden via de Android Market?
pl: Nie znaleziono czytnika MS Office. Czy chcesz ściągnąć czytnik z Android Market?
ru: Не найдена программа для просмотра файлов MS Office. Хотите скачать её с Google Plus?
tr: MS Office okuyucu bulunamadı. Google Play'den bir MS Office okuyucu indirmek iste misiniz?

# search_market_ms_title
source: No MS Office reader found
de: Es wurde kein Office-Reader gefunden
es: No se encontró un lector para archivos de MS Office
fr: Aucun lecteur MS Office n'a été trouvé
nl: Geen MS Office-lezer gevonden
pl: Nie znaleziono czytnika MS Office
ru: Не найдена программа для просмотра файлов MS Office.
tr: MS Office okuyucu bulunamadı

# file_type_unhandled
source: Sorry! No application was found to handle this file type.
de: Tut mir leid! Dieser Dateityp kann nicht geöffnet werden.
es: Lo sentimos! No se encontró una aplicación para manipular este tipo de archivo.
fr: Désolé ! Aucune application n'a été trouvé pour gérer ce type de fichier.
nl: Sorry! Er is geen applicatie gevonden die dit bestandtype ondersteunt.
ru: Извините! Не найдена программа для просмотра файлов этого типа.
tr: Üzgünüm! Bu dosya türünü destekleyen bir uygulama bulunamadı.

# file_type_unhandled_title
source: No application found
de: Es wurde keine Anwendung gefunden
es: No se encontró una aplicación
fr: Aucune application trouvée
nl: Geen applicatie gevonden
pl: Nie znaleziono aplikacji
ru: Не найдена программа для просмотра файлов этого типа.
tr: Uygulama bulunamadı

# file_prefix_image
source: Image
de: Bild
es: Imagen
nl: Afbeelding
pl: Grafika
ru: Изображение
tr: Görüntü

# file_prefix_voice
source: Voice
de: Stimme
es: Voz
fr: Voix
nl: Spraak
pl: Głos
ru: Голос
tr: Ses

# file_browser_up
source: Up
de: Nach oben
es: Arriba
fr: Remonter
nl: Omhoog
pl: Do góry
ru: Вверх
tr: Yukarı

# file_browser_title
source: Choose a file
de: Wählen Sie eine Datei
es: Seleccione un archivo
fr: Choisissez un fichier
nl: Bestand kiezen
pl: Wybierz plik
ru: Выбрать файл
tr: Bir dosya seçin

# dir_browser_title
source: Choose a directory
de: Wähle ein Verzeichnis
es: Seleccione un directorio
fr: Choisissez un dossier
pl: Wybierz katalog
ru: Выберите целевой каталог
tr: Bir dizin seçin

# file_browser_err_permissions
source: Permissions error! Please make sure you have not blocked Astrid from accessing the SD card.
de: Konnte nicht auf die SD-Karte zugreifen. Bitte stellen Sie sicher, das sie den Zugriff auf sie SD Karte nicht eingeschränkt haben.
es: ¡Permiso denegado! Por favor asegúrate de no haber bloqueado a Astrid de accesar a la tarjeta SD.
fr: Erreur de permissions ! Assurez-vous qu'Astrid à le droit d'accéder à la carte SD.
nl: Bestandsrechtenfout! Let erop dat Astrid toegang heeft tot de SD-kaart.
pl: Błąd dostępu! Proszę upewnić się, że Astrid nie ma zablokowanego dostępu do karty SD.
ru: Ошибка доступа! Пожалуйста убедитесь, что вы не заблокировали Astrid для доступа к SD карте.
tr: İzin hatası! Astrid'in SD kartınıza erişiminin engellenmediğinden emin olun lütfen.

# file_add_picture
source: Attach a picture
de: Ein Bild anhängen
es: Adjuntar una imagen
fr: Joindre une photo
nl: Afbeelding toevoegen
pl: Dodaj obrazek
ru: Прикрепите изображение
tr: Bir resim ekle

# file_add_sdcard
source: Attach a file from your SD card
de: Eine Datei von der SD-Karte anhängen
es: Adjuntar un archivo desde su tarjeta SD
fr: Joindre un fichier à partir de votre carte SD
nl: Bestand toevoegen vanaf SD-kaart
pl: Dodaj plik z karty SD
ru: Прикрепите файл с Вашей SD карточки.
tr: SD kartınızdan bir dosya ekleyin

# file_download_title
source: Download file?
de: Datei herunterladen?
es: Descargar el archivo?
fr: Télécharger le fichier ?
nl: Bestand downloaden?
pl: Pobrać plik?
ru: Загрузить файл?
tr: Dosya indir?
