Repository: yuchangyuan/astrid
Catalog: astrid/locales/*.po
Languages: de, es, fr, nl, pl, ru, sv, tr

# rmilk_ioerror
source: Connection Error! Check your Internet connection, or maybe RTM servers (status.rememberthemilk.com), for possible solutions.
de: Verbindungsfehler! Bitte überprüfe deine Internetverbindung oder die RTM Server (status.rememberthemilk.com) zur Lösung des Problems.
es: Error de conexión! Compruebe su conexión a Internet, o quizá los servidores de RTM (status.rememberthemilk.com), para posibles soluciones.
fr: Erreur de connexion ! Vérifiez votre connexion Internet ou les serveur RTM (status.rememberthemilk.com) pour de possibles solutions.
nl: Verbindingsfout! Controleer de internetverbinding, of de RTM servers (status.rememberthemilk.com), voor mogelijke oplossingen.
pl: Błąd połączenia! Sprawdź swoje połączenie z Internetem lub odwiedź serwer RTM (status.rememberthemilk.com) w celu możliwego rozwiązania problemu.
ru: Ошибка соединения! Проверьте соединение с интернетом и, возможно, сервером RTM (status.rememberthemilk.com) для возможного решения.
sv: Tillkopplingsfel! Kolla din internetförbindelse, eller kanske RTM servrarna (status.rememberthemilk.com), för möjliga lösningar.
tr: Bağlantı Hatası! İnternet bağlantınızı kontrol edin ya da muhtemel çözümler için RTM sunucularını kontrol edin (status.rememberthemilk.com)

# subtasks_help_title
source: Sort and Indent in Astrid
de: Sortieren und einrücken in Astrid
es: Organice y Aplique Sangrías en Astrid
fr: Trier et indenter dans Astrid
nl: Sorteren en inspringen in Astrid
ru: Сортировка и отступ в Astrid
sv: Sortera och gör indrag i Astrid
tr: Astrid'te Sınıflandırma ve Giritili Yazma

# subtasks_help_1
source: Tap and hold to move a task
de: Drücken und halten, um Aufgabe zu verschieben
es: Mantenga presionado para mover una tarea
fr: Garder appuyer pour déplacer une tâche
nl: Druk en sleep om een taak te verplaatsen
ru: Нажмите и удерживайте, чтобы переместить задачу
sv: Rör vid och håll kvar fingret för att flytta en uppgift
tr: Bir görevi taşımak için dokunup sürükleyin

# subtasks_help_2
source: Drag vertically to rearrange
de: Sortieren ändern durch Ziehen nach oben oder unten
es: Arrastre verticalmente para reacomodar
fr: Déplacer verticalement pour réorganiser
nl: Sleep verticaal om te herschikken
ru: Перетащите вертикально, чтобы перестроить
sv: Dra upp eller ner för att ändra ordningen
tr: Yeniden sıralamak için dikine sürükle

# subtasks_help_3
source: Drag horizontally to indent
de: Zum Einrücken waagerecht ziehen
es: Arrastre horizontalmente para aplicar una sangría
fr: Déplacer horizontalement pour indenter
nl: Sleep horizontaal om in te springen
ru: Перетащите горизонтально для отступа
sv: Dra åt höger för att göra indrag
tr: Girintili yazmak için yatay sürükle

# TEA_tags_label
source: Lists
de: Listen
es: Listas
fr: Listes
nl: Lijsten
pl: Listy
ru: Списки
sv: Listor
tr: Listeler

# TEA_tags_label_long
source: Put task on one or more lists
de: Aufgabe in eine oder mehrere Listen eintragen
es: Incluir tarea en una o más listas
fr: Assigner les tâches à une ou plusieurs listes
nl: Zet taak op een of meer lijsten
ru: Поместить задачу в списки
sv: Koppla uppgiften till en eller flera listor
tr: Görevi bir ya da daha çok listeye yerleştirin

# TEA_tags_none
source: None
de: Keine
es: ninguna
fr: Aucune
nl: Geen
pl: Brak
ru: Пусто
sv: Ingen
tr: Hiçbiri

# TEA_tag_hint
source: New list
de: Wähle eine Liste
es: Nueva lista
fr: Nouvelle liste
nl: Nieuwe lijst
pl: Nowa lista
ru: Новый список
sv: Ny lista
tr: Yeni liste

# tag_new_list
source: New List
de: Neue Liste
es: Nueva lista
fr: Nouvelle liste
nl: Nieuwe lijst
pl: Nowa lista
ru: Новый список
sv: Ny lista
tr: Yeni Liste

# tag_no_title_error
source: Please enter a name for this list first!
de: Bitte gib zuerst einen Namen für die Liste ein!
es: ¡Por favor, primero dele un nombre a esta lista!
fr: Veuillez d'abord entrer un nom pour cette liste.
nl: Voer a.u.b. eerst een naam in voor deze lijst!
pl: Wpisz nazwę dla tej listy najpierw!
ru: Пожалуйста, для начала введите название списка!
sv: Ange först ett namn på listan!
tr: Lütfen bu liste için isim girin!

# tag_FEx_add_new
source: New
de: Neu
es: Nueva
fr: Nouveau
nl: Nieuw
pl: Nowy
ru: Новый
sv: Ny
tr: Yeni

# tag_FEx_header
source: Lists
de: Listen
es: Listas
fr: Listes
nl: Lijsten
pl: Listy
ru: Списки
sv: Listor
tr: Listeler

# tag_FEx_untagged
source: Not in any List
de: In keiner Liste
es: En ninguna lista
fr: Dans aucune liste
nl: Niet in een Lijst
pl: Na żadnej Liście
ru: Не входит в списки
sv: Ingen lista
tr: Herhangi bir listede olmayan

# tag_FEx_untagged_w_astrid
source: Not in an Astrid List
de: In keiner Liste von Astrid
es: No en una Lista de Astrid
fr: Dans aucune liste Astrid
nl: Niet in een Astrid Lijst
pl: Poza listą Astrid
ru: Не в списке Astrid
sv: Ingen lista i Astrid
tr: Astrid listesinde olmayan

# tag_cm_rename
source: Rename List
de: Liste umbenennen
es: Renombrar lista
fr: Renommer la liste
nl: Lijst hernoemen
pl: Zmień nazwę listy
ru: Переименовать список
sv: Byt namn på listan
tr: Listeyi yeniden adlandır

# tag_cm_delete
source: Delete List
de: Liste löschen
es: Eliminar lista
fr: Supprimer la liste
nl: Lijst verwijderen
pl: Usuń listę
ru: Удалить список
sv: Radera listan
tr: Listeyi Sil

# tag_cm_leave
source: Leave List
de: Liste verlassen
es: Abandonar la Lista
fr: Quitter la liste
nl: Verlaat Lijst
pl: Opuść Listę
ru: Покинуть список
sv: Lämna listan
tr: Listeden Çık

# DLG_delete_this_tag_question
source: Delete this list: %s? (No tasks will be deleted.)
de: Diese Liste löschen: %s ? (Es werden keine Aufgaben werden gelöscht.)
es: ¿Eliminar esta lista: %s? (No se eliminará ninguna tarea.)
fr: Supprimer cette liste : %s ? (Aucune tâche ne sera supprimée.)
nl: De lijst %s verwijderen? (Taken blijven behouden.)
pl: Usuń tą listę: %s? (Bez zadań zostaną usuwane.)
ru: Удалить этот список: %s? (Задачи не будут удалены.)
sv: Radera listan %s? (Inga uppgifter raderas.)
tr: Bu Listeyi Sil: %s? (Hiçbir görev silinmeyecektir.)

# DLG_leave_this_shared_tag_question
source: Leave this shared list: %s? (No tasks will be deleted.)
de: Geteilte Liste "%s" verlassen? (Aufgaben werden nicht gelöscht)
es: ¿Abandonar esta lista compartida: %s? (No se eliminará ninguna tarea.)
fr: Quitter cette liste partagée : %s ? (Aucune tâche ne sera supprimée.)
nl: Verlaat deze gedeelde lijst: %s? (Er zullen geen taken worden verwijderd.)
pl: Opuścić tę współdzieloną listę: %s? (Żadne zadanie nie zostanie usunięte.)
ru: Покинуть этот обедоступный список: %s? (Задачи не будут удалены.)
sv: Lämna den delade listan %s? (Inga uppgifter raderas.)
tr: Bu paylaşılan listeden çık: %s? (Silinen görev olmayacak.)

# DLG_rename_this_tag_header
source: Rename the list %s to:
de: Die Liste %s umbnennen nach:
es: Renombrar la lista %s a :
fr: Renommer la liste %s en:
nl: De lijst %s hernoemen naar:
pl: Zmień nazwę listy %s na:
ru: Переименовать список %s в:
sv: Byt namn på listan %s till:
tr: %s listesini şu isimle adlandır:

# TEA_no_tags_modified
source: No changes made
de: Es gibt keine Änderungen
es: No se realizaron cambios
fr: Aucun changement effectué
nl: Niets gewijzigd
pl: Nie wprowadzono żadnych zmian
ru: Без изменений
sv: Inga ändringar gjordes
tr: Hiç değişiklik yapılmadı

# TEA_tags_deleted
source: List %1$s was deleted, affecting %2$d tasks
de: Löschen der Liste %1$s beeinflusste %2$d Aufgaben
es: La lista %1$s fue eliminada, afectando %2$d tareas
fr: La liste %1$s a été supprimée, affectant %2$d tâches
nl: De lijst %1$s is verwijderd, van invloed op %2$d taken
pl: Lista %1$s została usunięta, mających wpływ na %2$d zadań
ru: Список %1$s был удален, затронуло %2$d задач
sv: Listan %1$s raderad. Det påverkar %2$d uppgifter
tr: %1$s listesi, %2$d görevlerini etkileyecek şekilde silindi

# TEA_tags_left
source: You left shared list %1$s, affecting %2$d tasks
de: Sie haben die geteilte Liste %1$s verlassen (betrifft %2$d Aufgaben)
es: Abandonó la lista compartida %1$s, afectando %2$d tareas
fr: Vous avez quitté la liste %1$s, affectant %2$d tâches
nl: Gedeelde lijst %1$s is verlaten, dit beïnvloed %2$d taken
ru: Вы покинули обший список %1$s, затронуло %2$d задач
sv: Du lämnade listan %1$s. Det påverkar %2$d uppgifter
tr: Paylaşılan %1$s listesinden çıktınız, %2$d görevi etkiliyor

# TEA_tags_renamed
source: Renamed %1$s with %2$s for %3$d tasks
de: %1$s umbennant nach %2$s für %3$d Aufgaben
es: Renombrada %1$s como %2$s en %3$d tareas
fr: %1$s renommé en %2$s pour %3$d tâches
nl: Taak %1$s hernoemd naar %2$s voor %3$d taken
pl: Zmiana nazwy %1$s z %2$s dla %3$d zadań
ru: Переименовано %1$s в %2$s для %3$d задач
sv: Bytte namn på %1$s till %2$s för %3$d uppgifter
tr: %1$s yeniden %3$d görevleri için %2$s olarak isimlendirildi.

# tag_case_migration_notice
source: We've noticed that you have some lists that have the same name with different capitalizations. We think you may have intended them to be the same list, so we've combined the duplicates. Don't worry though: the original lists are simply renamed with numbers (e.g. Shopping_1, Shopping_2). If you don't want this, you can simply delete the new combined list!
de: Ich habe festgestellt, dass du änhliche Listen mit leicht unterschiedlichen Schreibweisen angelegt hast. Du hast sicherlich die gleiche Liste gemeint, daher habe ich sie zusammenführt. Keine Angst, deine Listen habe ich erhalten (z. B. Einkauf_1, Einkauf_2). Fallls du keine automatische Zusammenfassung wünschst, lösche die zusammengefügte neue Liste einfach.
es: Detectamos que tiene algunas listas con los mismos nombres pero capitalizaciones distintas. Consideramos que su intención era que fuesen la misma lista, así que combinamos los duplicados. No se preocupe: las listas originales fueron renombradas con números (ej. Shopping_1, Shopping_2). Si no está de acuerdo, puede simplemente ¡borrar las nuevas listas combinadas!
fr: Nous avons remarqué que vous avez des listes ayant le même nom avec des majuscules différentes. Nous pensons que vous parliez des même listes, donc nous avons combiné les doublons. Mais ne vous inquiétez pas, les listes originelles ont simplement été renommées avec des nombres (ex. Courses_1, Courses_2). Si vous ne le voulez pas, vous pouvez juste supprimer la nouvelle liste combinée !
nl: Je had wat lijsten met dezelfde naam maar ander hoofdlettergebruik. We denken dat je steeds dezelfde lijst bedoelde, dus hebben we de duplicaten samengevoegd. Maar maak je geen zorgen: de oorspronkelijke lijsten zijn gewoonweg hernoemd met nummers op het einde (bijv. Boodschapen_1, Boodschappen_2). Als je dit niet wilt, kun je de nieuwe samengevoegde lijst eenvoudigweg verwijderen.
pl: Zauważyliśmy, że miałeś/aś kilka list o takiej samej nazwie, z różnymi wielkimi literami. Pomyśleliśmy, że założeniem było, by były tym samym, więc je połączyliśmy. Nie martw się jednak; oryginalne listy mają tylko zmienione nazwy z numerami (np. Zakupy_1, Zakupy_2). Jeśli tego sobie nie życzysz, możesz zwyczajnie usunąć nową listę!
ru: Мы заметили, что у вас есть списки, которые имеют одинаковое имя с различной капитализации. Мы считаем, что вы, возможно, хотели бы, чтобы они были в одном списке, поэтому мы объединили дубликаты. Не волнуйтесь: списки просто переименованы с номерами (например, Shopping_1, Shopping_2). Если вы не хотите этого, вы можете просто удалить новый объединенный список!
sv: Vi har märkt att du har några listor som har samma namn men som skiljer sig åt med stora och små bokstäver. Vi tror att du kan ha velat att de skulle vara samma lista, så vi har kombinerat dubbletterna. Var inte orolig, de ursprungliga listorna har fått nya namn med siffror (t.ex. Arbete_1, Arbete_2). Om du inte vill ha det så, kan du bara ta bort den nya kombinerade listan!
tr: Farklı büyük harflere sahip aynı isimli listeler olduğunu farkettik. Belki de aynı isimli olması gerekir diye bunları birleştirdik. Merak etme, orjinallere birşey olmadı, sadece isimleri değişti. (Alışveriş listesi_1,Alışveriş listesi_2 vb) İstediğin bu değilse tek yapman gereken birleşmiş listeyi silmek!

# tag_settings_title
source: List Settings
de: Listeneinstellungen
es: Configuración de lista
fr: Settings:
nl: Settings:
pl: Settings:
ru: Настройки
sv: Settings:
tr: Liste Ayarları:

# tag_updates_title
source: Activity: %s
de: Aktivität: %s
es: Actividad: %s
fr: Activité : %s
nl: Activiteit: %s
pl: Aktywności: %s
ru: Активность: %s
sv: Aktivitet: %s
tr: Etkinlik: %s

# tag_delete_button
source: Delete list
de: Liste löschen
es: Eliminar lista
fr: Supprimer la liste
nl: Lijst verwijderen
ru: Удалить список
sv: Radera listan
tr: Listeyi sil

# tag_leave_button
source: Leave this list
de: Diese Liste verlassen
es: Abandonar esta Lista
fr: Quitter la liste
nl: Verlaat Deze Lijst
ru: Не удалять
sv: Lämna den här listan
tr: Bu listeyi bırak

# TPl_notification
source: Timers Active for %s!
de: Timer ist aktiv für %s!
es: Temporizadores Activos por %s!
fr: Chronomètre actif pour %s !
nl: Timers ingeschakeld voor %s!
pl: Minutnkiki aktywne przez %s!
ru: Для %s действуют таймеры!
sv: Tidtagarur aktivt för %s!
tr: %s için kronometre etkin!

# TFE_workingOn
source: Tasks Being Timed
de: Zeitlich festgelegte Aufgaben
es: Tareas siendo cronometradas
fr: Tâches chronométrées
nl: Taken met timer
pl: Zadania zostały spracyzowane czasowo
ru: Задачи для замера времени
sv: Uppgifter med tidtagning
tr: Zaman Ölçümü Olan Görevler

# TEA_timer_controls
source: Timer Controls
de: Timer-Einstellungen
es: Controles del Temporizador
fr: Contrôle de rappel
nl: Tijd Controlers
pl: Sterowanie zegara
ru: Учет времени
sv: Inställningar för tidtagarur
tr: Kronometre Ayarları

# TEA_timer_comment_started
source: started this task:
de: Aufgabe begonnen:
es: comenzó esta tarea:
fr: Cette tâche est commencée :
nl: taak begonnen:
ru: задача началась:
sv: påbörjade uppgiften:
tr: başlanan görev:

# TEA_timer_comment_stopped
source: stopped doing this task:
de: Bearbeitung abgebrochen:
es: dejó de hacer esta tarea:
fr: Cette tâche a été arretée :
nl: taak gestopt:
ru: зада завершилась:
sv: slutade arbeta med uppgiften:
tr: bu görevden vazgeç:

# TEA_timer_comment_spent
source: Time spent:
de: Benötigte Zeit:
es: Tiempo dedicado:
fr: Temps passé :
nl: Gebruikte tijd:
ru: Времени потрачено:
sv: Nedlagt tid:
tr: Harcanan zaman:

# update_string_friends
source: %1$s is now friends with %2$s
de: %1$s ist jetzt Freund mit %2$s
es: Ahora %1$s es amigo de %2$s
fr: %1$s est maintenant ami avec %2$s
nl: %1$s is nu vrienden met %2$s
ru: %1$s теперь друзья с %2$s
sv: %1$s är nu vän med %2$s
tr: %1$s ile %2$s artık arkadaş

# update_string_request_friendship
source: %1$s wants to be friends with you
de: Freundschaftsanfrage von %1$s
es: %1$s desea ser su amigo
fr: %1$s veut devenir ami(e) avec vous
nl: %1$s wil vrienden met je worden
pl: %1$s chce być Twoim przyjacielem
ru: %1$s хочет дружить с вами
sv: %1s vill bli vän med dig
tr: %1$s arkadaşın olmak istiyor

# update_string_confirmed_friendship
source: %1$s has confirmed your friendship request
de: %1$s hat deine Freundschaftsanfrage bestätigt
es: %1$s ha confirmado su solicitud de amistad
fr: %1$s a confirmé votre demande d'amitié
nl: %1$s heeft je vriendschapsverzoek geaccepteerd
ru: %1$s подтвердил(а) ваш запрос на дружбу
sv: %1$s har accepterat din vänförfrågan
tr: %1$s arkadaşlık teklifini onayladı

# update_string_task_created
source: %1$s created this task
de: %1$s hat diese Aufgabe angelegt
es: %1$s creó esta tarea
fr: %1$s a créé cette tâche
nl: %1$s heeft deze taak gemaakt
ru: %1$s создал(а) эту задачу
sv: %1$s skapade den här uppgiften
tr: %1$s görevi tanımladı

# update_string_task_created_global
source: %1$s created $link_task
de: %1$s hat $link_task erstellt
es: %1$s creó $link_task
fr: %1$s a créé $link_task
nl: %1$s heeft $link_task aangemaakt
ru: %1$s создал(а) $link_task
tr: %1$s oluşturdu: $link_task

# update_string_task_created_on_list
source: %1$s added $link_task to this list
de: %1$s hat $link_task dieser Liste hinzugefügt
es: %1$s agregó $link_task a esta lista
fr: %1$s a ajouté $link_task à cette liste
nl: %1$s heeft $link_task aan deze lijst toegevoegd
ru: %1$s добавил(а) $link_task в этот список
tr: %1$s, $link_task görevini bu listeye ekledi

# update_string_task_completed
source: %1$s completed $link_task. Huzzah!
de: Hurra, %1$s hat $link_task fertiggestellt
es: %1$s completó $link_task. ¡Hurra!
fr: %1$s a fini $link_task. Hourrah !
nl: %1$s heeft $link_task afgerond. Hoera!
pl: %1$s ukończył $link_task. Hurra!
ru: %1$s завершил(а) $link_task. Ура!
tr: %1$s, $link_task görevini tamamladı. Olay budur!

# update_string_task_uncompleted
source: %1$s un-completed $link_task.
de: %1$s hat $link_task wiedereröffnet
es: %1$s descompletó $link_task.
fr: %1$s a noté $link_task comme incomplete.
nl: %1$s heeft $link_task heropend.
pl: %1$s nie ukończył $link_task.
ru: %1$s не завершил(а) $link_task.
tr: %1$s $link_task görevini tamamlamadı.

# update_string_task_tagged
source: %1$s added $link_task to %4$s
de: %1$s hat $link_task zu %4$s hinzugefügt
es: %1$s añadió $link_task a %4$s
fr: %1$s a ajouté $link_task à %4$s
nl: %1$s heeft $link_task toegevoegd aan %4$s
ru: %1$s добавил(а) $link_task в %4$s
tr: %1$s, $link_task görevini ekledi: %4$s

# update_string_task_tagged_list
source: %1$s added $link_task to this list
de: %1$s hat $link_task dieser Liste hinzugefügt
es: %1$s agregó $link_task a esta lista
fr: %1$s a ajouté $link_task à cette liste
nl: %1$s heeft $link_task toegevoegd aan deze lijst
ru: %1$s добавил(а) $link_task в этот список
tr: %1$s, $link_task görevini bu listeye ekledi

# update_string_task_assigned
source: %1$s assigned $link_task to %4$s
de: %1$s hat $link_task %4$s zugeordnet
es: %1$s asignó $link_task a %4$s
fr: %1$s a assigné $link_task à %4$s
nl: %1$s heeft $link_task toegewezen aan %4$s
ru: %1$s создал(а) $link_task на %4$s
tr: %1$s, $link_task görevini atadı: %4$s

# update_string_default_comment
source: %1$s commented: %3$s
de: %1$s hat kommentiert: %3$s
es: %1$s comentó: %3$s
fr: %1$s a commenté : %3$s
nl: %1$s heeft gereageerd: %3$s
pl: %1$s skomentował: %3$s
ru: %1$s прокомментировал(а): %3$s
sv: %1$s kommenterade: %3$s
tr: %1$s şunu yorumladı: %3$s

# update_string_task_comment
source: %1$s Re: $link_task: %3$s
ru: %1$s На: $link_task: %3$s
tr: %1$s Ynt: $link_task: %3$s

# update_string_tag_comment
source: %1$s Re: %2$s: %3$s
de: %1$s hat geantwortet: %2$s: %3$s
ru: %1$s На: %2$s: %3$s
tr: %1$s Cvp: %2$s: %3$s

# update_string_tag_created
source: %1$s created this list
de: %1$s hat diese Liste erstellt
es: %1$s creó esta lista
fr: %1$s a crée cette liste
nl: %1$s heeft deze lijst gemaakt
pl: %1$s utworzył tę listę
ru: %1$s создал(а) этот список
sv: %1$s skapade denna lista
tr: %1$s bu listeyi oluşturdu

# update_string_tag_created_global
source: %1$s created the list %2$s
de: %1$s hat die Liste %2$s erstellt
es: %1$s creó la lista %2$s
fr: %1$s a crée la liste %2$s
nl: %1$s heeft de lijst %2$s aangemaakt
pl: %1$s utworzył listę %2$s
ru: %1$s создал(а) %2$s
sv: %1$s skapade listan %2$s
tr: %1$s, %2$s listesini oluşturdu

# voice_create_prompt
source: Speak to create a task
de: Sprechen Sie, um eine Aufgabe anzulegen
es: Hable para crear una tarea
fr: Parlez pour créer une nouvelle tâche
nl: Spreek om taak te maken
pl: Mów by utworzyć zadanie
ru: Говорите чтобы создать задачу
sv: Prata för att skapa uppgift
tr: Yeni görev için konuş

# voice_edit_title_prompt
source: Speak to set task title
de: Sprechen Sie, um einen Auftragsnamen zu vergeben
es: Hable para establecer título de tarea
fr: Parlez pour définir un titre
nl: Spreek titel van taak in
pl: Mów by ustawić tytuł zadania
ru: Произнесите название задачи
sv: Prata för att sätta uppgiftens titel
tr: Görev başlığı için konuş

# voice_edit_note_prompt
source: Speak to set task notes
de: Sprechen Sie, um Aufgabennotizen zu setzen
es: Hable para establecer notas de tarea
fr: Parlez pour définir les notes de la tâche
nl: Spreek notities van taak in
pl: Mów by ustawić notatkę zadania
ru: Произнесите заметки задачи
sv: Prata för att sätta uppgiftens anteckningar
tr: Görev notları için konuş

# EPr_voiceInputInstall_dlg
source: Voice-input is not installed. Do you want to go to the market and install it?
de: Spracheingabe ist nicht installiert. Wollen Sie in den Markt wechseln und das nachholen?
es: El ingreso de datos por voz no está instalado. ¿Desea ir al market e instalarlo?
fr: La reconnaissance vocale n'est pas installé. Voulez-vous l'installer depuis le market ?
nl: Spraakmodule niet geïnstalleerd. Wil je naar de Market gaan en deze installeren?
pl: Voice-input nie jest zainstalowany. Czy chcesz iść do marketu i zainstalować go?
ru: Голосовой ввод не установлен. Хотите перейти на Market и установить?
sv: Röstigenkänning är inte installerad. Vill du gå till marknaden och installera?
tr: Ses-girişi kurulu değil. Google Play'e gidip yüklemek ister misin?

# EPr_voiceInputUnavailable_dlg
source: Unfortunately voice-input is not available for your system. If possible, please update Android to 2.1 or later.
de: Leider ist Spracheingabe für Ihr System nicht verfügbar. Wenn möglich, aktualisieren Sie bitte auf Android 2.1 oder höher.
es: Desafortunadamente, el reconocimiento de voz no está disponible para su sistema. Si es posible, actualice a Android 2.1 o superior.
fr: Malheureusement, la reconnaissance vocale n'est pas disponible pour votre système. Si possible, faites une mise à jour vers Android 2.1 ou ultérieur.
nl: Helaas is de spraakmodule niet beschikbaar voor je toestel. Indien mogelijk, update je toestelversie van Android naar 2.1 of hoger.
pl: Niestety sterowania głosem nie jest dostępne dla systemu. Jęśli możliwe, zaktualizuj system do Android 2.1 lub nowszego.
ru: К сожалению голосовой ввод недоступен для вашей системы. Если возможно, обновитесь до версии 2.1 или выше.
sv: Tyvärr är inte röstigenkänning tillgänligt på ditt system. Om möjligt, uppgradera till Android 2.1 eller senare.
tr: Malesef ses-komutu, işletim sisteminiz için mevcut değil. Mümkünse sisteminizi Android 2.1 ya da üzerine yükseltin.

# EPr_marketUnavailable_dlg
source: Unfortunately the market is not available for your system. If possible, try downloading voice search from another source.
de: Leider ist der Marktplatz für Ihr System nicht verfügbar. Wenn möglich, laden Sie die sprachgestützte Suchfunktion bitte aus einer anderen Quelle herunter.
es: Lamentablemente el market no está disponible para su sistema. De ser posible, descargue "búsqueda por voz" desde otra fuente.
fr: Malheureusement, le market n'est pas accessible sur votre système. Si possible, essayez de télécharger le module de reconnaissance vocale depuis une autre source.
nl: Helaas is de Android Market niet beschikbaar voor dit toestel. Indien mogelijk, probeer Voice Search via een andere bron te downloaden.
pl: Niestety w market nie jest dostępny dla twojego systemu. Jęśli możliwe, należy pobrać wyszukiwanie głosowe z innego źródła.
ru: К сожалению Market не доступен для вашей системы. Если возможно, установите его из другого источника.
sv: Tyvärr är inte marknaden tillgänlig för ditt system. Om möjligt, försök ladda ner röstigenkänning från en annan källa.
tr: Malesef market işletim sisteminiz için mevcut değil. Mümkünse sesli aramayı başka bir kaynaktan indirin.

# EPr_voiceInputEnabled_title
source: Voice input
de: Spracheingabe aktivieren
es: Ingreso por voz
fr: Entrée voix
nl: Spraakinvoer
pl: Polecenia głosowe
ru: Голосовой ввод
sv: Röstindata
tr: Ses Girişi
