Repository: yuchangyuan/astrid
Catalog: astrid/locales/*.po
Languages: de, es, fr, nl, pl, ru, sv, tr

# reminder_responses:23
source: A spot of tea while you work on this?
de: Ein Täschen Tee, während du die Aufgabe löst?
es: ¿Una tacita de té mientras trabaja en esto?
fr: Un petit café en travaillant là-dessus?
pl: Filiżankę herbaty?
ru: Чашку чая пока вы работаете над этим?
sv: En skvätt te medan du håller på med det här?
tr: Bunu yaparken bir çaya ne dersin?

# reminder_responses:24
source: If only you had already done this, then you could go outside and play.
de: Wenn du es endlich gemacht hättest, könntest du rausgehen und spielen.
es: Si ya hubiese terminado esto, podría salir a divertirse.
fr: Si vous aviez déjà fait ça, vous pourriez aller jouer dehors.
nl: Als je dit nu al gedaan had kon je nu buiten spelen!
pl: Gdybyś tylko się tym zajął, mógłbyś wyjść na dwór się pobawić.
ru: Только если вы уже сделали это, вы можете пойти на улицу и поиграть.
sv: Om du bara hade varit klar med det här redan, kunde du ha gått ut och lekt.
tr: Bunu yapmış olsaydın şimdi dışarıda geziyor olabilirdin.

# reminder_responses:25
source: It's time. You can't put off the inevitable.
es: ¡Ya es hora! No puede postergar lo inevitable.
fr: C'est l'heure. Vous ne pouvez pas repousser l'inévitable
nl: Het is tijd. Je kan het niet eeuwig blijven uitstellen.
pl: Nadszedł czas. Nie odwleczesz nieuniknionego.
ru: Время пришло. Вы не можете откладывать неизбежное.
sv: Det är dags. Du kan inte skjuta upp det ofrånkomliga.
tr: Tam zamanı. Kaçınılmaz olayı geciktiremezsin.

# reminder_responses:26
source: I die a little every time you ignore me.
de: Es kränkt mich immer ein bisschen, wenn du mich ignorierst.
es: Cada vez que me ignora, muero un poco.
fr: À chaque fois que vous m'ignorez, je meurs un peu.
nl: Telkens als je me negeert, sterft een klein stukje van mij.
pl: Mała część mnie umiera za każdym razem, gdy mnie ignorujesz.
ru: Частичка меня умирает каждый раз, когда вы игнорируете меня.
sv: Jag dör en smula varje gång du ignorerar mig.
tr: Beni her görmezden geldiğinde biraz daha ölüyorum.

# postpone_nags:0
source: Please tell me it isn't true that you're a procrastinator!
de: Beweise bitte dass du kein Zauderer bist!
es: Por favor, dime que no es cierto que usted es un procrastinador!
fr: Ne me dis pas que tu procrastines !
nl: Hee, je bent toch geen slakkie!?
pl: Proszę powiedz, że to nie prawda, że jesteś takim leniem!
ru: Но признайса, ты ведь не любишь откладывать?
sv: Snälla, säg mig inte att du är en som förhalar!
tr: Sakın bana iş öteleyen biri olduğunu söyleme!

# postpone_nags:1
source: Doesn't being lazy get old sometimes?
de: Ist Faulenzen nicht langweilig?
es: ¿A veces no le aburre ser perezoso?
fr: Être feignant ne devient pas démodé des fois ?
nl: Ik word zo moe van uitstellen...
pl: Bycie leniem nigdy Ci się nie nudzi?
ru: Даже быть ленивым иногда надоедает!
sv: Blir du inte trött på att vara lat ibland?
tr: Tembellikten de bazen sıkılmıyor musun?

# postpone_nags:2
source: Somewhere, someone is depending on you to finish this!
de: Irgendwo gibt es jemanden der auf dich wartet!
es: ¡En algún lugar, alguien está esperando a que termines esto!
fr: Quelque part quelqu'un compte sur toi pour finir ça !
nl: Maak je onsterfelijk, doe dit!
pl: Ktoś, gdzieś liczy na Ciebie, że uporasz sobie z tym zadaniem!
ru: А ведь где-нибудь кто-то надеется, что ты завершишь это!
sv: Någonstans är någon beroende av att du avslutar detta!
tr: Bir yerde birileri şunu halletmeni bekliyor..

# postpone_nags:3
source: When you said postpone, you really meant 'I'm doing this', right?
de: Als du Aufschieben sagtest, meintest du "Bin gerade dabei", oder?
es: ¿Cuando dice posponer... realmente quiere decir 'lo estoy haciendo'? ¿verdad?
fr: Quand tu as dis "je repousse", tu voulais dire 'je le fais", c'est ça ?
nl: Toen je zei 'Snooze' bedoelde je dat je er mee bezig was, toch?
pl: Mówiąc "później" masz na myśli "teraz", prawda?
ru: Когда ты выбираешь отложить, ты ведь думаешь 'я сделаю это', да?
sv: När du sade "skjut upp", så menade du faktiskt "nu gör jag detta", eller hur?
tr: Ertelerim derken aslında "şimdi yapıcam" demek istedin di mi?

# postpone_nags:4
source: This is the last time you postpone this, right?
de: Das ist aber das letzte Mal, dass du es aufschiebst, oder?
es: ¿Esta es la última vez que pospone esto? ¿verdad?
fr: C'est la dernière fois que tu repousses, n'est-ce pas ?
nl: Dit is de laatste keer dat je dit uitstelt, oké?
pl: To jest ostatni raz, gdy odkładasz to na później, dobrze?
ru: Ты ведь больше не будешь откладывать?
sv: Det här är sista gången du skjuter upp detta, eller hur?
tr: Bu son erteleyişin değil mi?

# postpone_nags:5
source: Just finish this today, I won't tell anyone!
de: Mach's einfach heute fertig. Ich verrate es auch niemanden!
es: Sólo termine esto hoy. ¡No se lo diré a nadie!
fr: Finissez-le simplement aujourd'hui, je ne le dirai à personne !
nl: Pssst, ik wil niks zeggen maar....
pl: Po prostu skończ to dziś, nikomu nie powiem!
ru: Просто закончи это сегодня и я никому не скажу!
sv: Bara gör det här färdigt idag, jag skvallrar inte!
tr: Bunu bugün bitirirsen, kimseye söylemem!

# postpone_nags:6
source: Why postpone when you can um... not postpone!
de: Was du heute kannst besorgen, dass verschiebe nicht auf morgen!
es: Por qué posponer cuando puede... no posponer!
fr: Pourquoi remettre au lendemain... ce qu'on peut faire tout de suite ?
nl: Waarom uitstellen? Gewoon doen!
pl: Po co odkładać na później kiedy możesz um... nie odkładać!
ru: Зачем откладывать, когда ты можешь… мм… не откладывать!
sv: Varför skjuta upp när du kan eh... inte skjuta upp!
tr: Bitirmek dururken neden erteleyesin ki?

# postpone_nags:7
source: You'll finish this eventually, I presume?
de: Ich gehe einfach mal davon aus, dass du es am Ende doch erledigen wirst
es: ¿Supongo que terminará esto en algún momento?
fr: Tu finiras ça un jour, je suppose ?
nl: Straks? Wie zei straks? Nu bedoel je!
pl: Zakładam, że jest szansa, że skończysz to dziś?
ru: Я надеюсь, ты завершишь это когда-нибудь?
sv: Förr eller senare avslutar du detta, antar jag?
tr: Yok bugün yapıcam yok yarın yapıcam. Hadi?

# postpone_nags:8
source: I think you're really great! How about not putting this off?
de: Du bist großartig! Wie wäre es das nicht zu verschieben?
es: Pienso que eres fenomenal! ¿Qué hay de no demorar esto?
fr: Je te trouve extraordinaire. Et si tu ne repoussais pas ça à plus tard ?
nl: Ik vind je geweldig! Dit kun je vast ook:
pl: Myślę, że jesteś naprawdę cool! A co powiesz na nie odkładanie tego na później?
ru: Я считаю, ты замечателен! Как насчёт не сбавлять темп?
sv: Jag tycker du är verkligen suverän! Vad sägs att du inte skjuter upp detta?
tr: Bence harika gidiyosun. Şimdi yapmaya ne dersin?

# postpone_nags:9
source: Will you be able to achieve your goals if you do that?
de: Kannst du deine Ziele erreichen, wenn du das tust?
es: ¿Será capaz de alcanzar sus metas si hace eso?
fr: Seras-tu en mesure d'atteindre tes objectifs si tu fais cela ?
nl: Bereik je doel, maak dit af!
pl: Osiągniesz swoje cele, jeśli to zrobisz?
ru: Ты сможешь добиться цели, если сделаешь это?
sv: Kommer du att kunna uppnå dina mål om du gör sådär?
tr: Öyle yaparsan hedeflerine erişebilecek misin?

# postpone_nags:10
source: Postpone, postpone, postpone. When will you change!
de: Später, später, später. Wann wirst du dich ändern?
es: Posponer, posponer, posponer. ¡Cuándo va a cambiar!
fr: Repousser, repousser, repousser. Mais quand changeras-tu ?
nl: Van uitstel komt afstel. Wanneer leer je nou eens?
pl: Odkładanie, odkładanie, odkładanie... kiedy Ty się wreszcie zmienisz?!
ru: Отложить, отложить, отложить… Когда же ты изменишься?
sv: Skjut upp, skjut upp, skjut upp. När ska du förändra dig!
tr: Sonra, sonra, sonra.. Ne zaman değişeceksin?

# postpone_nags:11
source: I've had enough with your excuses! Just do it already!
de: Genug der Ausreden! Tu es jetzt!
es: ¡Ya hubo suficientes excusas! ¡hágalo de una vez!
fr: J'en ai assez de vos excuses ! Faites-le simplement !
nl: Ik heb genoeg van je smoesjes! Doe het nu maar gewoon!
pl: Mam dość Twoich wymówek! Zrób to tu i teraz!
ru: С меня достаточно извинений! Просто сделай это!
sv: Jag har fått nog av dina bortförklaringar! Bara gör det!
tr: Bahanelerinden sıkıldım! Yap artık!

# postpone_nags:12
source: Didn't you make that excuse last time?
de: Hab ich die Entschuldigung nicht schon letztes mal gehört?
es: ¿Esa no fue la excusa que usó la última vez?
fr: Ne serai-ce pas la même excuse que la dernière fois ?
nl: Gebruikte je die smoes vorige keer niet al?
pl: Czy wcześniej nie słyszałem tej samej wymówki?
ru: Разве ты за это не извинялся в прошлый раз?
sv: Kom du inte med den där bortförklaringen förra gången?
tr: Son seferinde de bahanen yok muydu?

# postpone_nags:13
source: I can't help you organize your life if you do that...
de: Ich kann dir nicht helfen dein Leben zu organisieren, wenn du das tust...
es: No puedo ayudarlo a organizar su vida si hace eso...
fr: Je ne peux pas t'aider à organiser ta vie si tu fais ça...
nl: Ik kan je niet helpen als je me blijft negeren...
pl: Nie pomogę Ci w organizowaniu sobie życia, jeśli to zrobisz...
ru: Я ничем не смогу помочь, если ты так поступаешь…
sv: Jag kan inte hjälpa dig med att organisera ditt liv om du gör det...
tr: Bunu yapmaya devam edersen hayatını organize edemem

# repeat_plugin
source: Repeating Tasks
de: Wiederkehrende Aufgaben
es: Repetición de Tareas
fr: Répétition de tâches
nl: Herhalende taken
pl: Powtarzanie zadań
ru: Повторяющиеся задачи
sv: Upprepande uppgifter
tr: Tekrarlanan Görevler

# repeat_plugin_desc
source: Allows tasks to repeat
de: Aufgaben erlauben sich zu wiederholen
es: Permite repetir las tareas
fr: Permet aux tâches d'être répétées
nl: Herhalende taken toestaan
pl: Zewzwól zadaniom na powtarzanie
ru: Позволяет задачам повторяться
sv: Tillåt upprepande uppgifter
tr: Görevlerin tekrarlanmasına izin ver

# repeat_enabled
source: Repeats
de: Wiederholungen
es: Repeticiones
fr: Répétitions
nl: Herhalingen
pl: Powtarzanie
ru: Повторения
sv: Upprepningar
tr: Tekrarlar

# repeat_every
source: Every %d
de: Alle %d
es: Cada %d
fr: Tous les %d
nl: Elke %d
pl: Co %d
ru: С интервалом в %d
sv: Varje %d
tr: Her %d

# repeat_interval_prompt
source: Repeat Interval
de: Wiederholungsintervall
es: Intervalo de repetición
fr: Interval de répétition
nl: Herhaal interval
pl: Odstęp powtarzania
ru: Интервал повтора
sv: Upprepningsintervall
tr: Yineleme Aralığı

# repeat_never
source: Make repeating?
de: Wiederholen?
es: ¿Repetir?
fr: Répéter?
ru: Сделать повторяющейся?
tr: Yineleme yap?

# repeat_dont
source: Don't repeat
de: Nicht wiederholen
es: No repetir
fr: Ne pas répéter
nl: Niet herhalen
pl: Nie powtarzaj
ru: Не повторять
sv: Upprepa inte
tr: Yineleme Yapma

# repeat_interval_short:0
source: d
de: t
es: día
fr: j
ru: д.
tr: gün

# repeat_interval_short:1
source: wk
de: w
es: sem
fr: sem
pl: tn
ru: нед.
sv: v
tr: hafta

# repeat_interval_short:2
source: mo
es: mes
nl: ma
pl: m-ąc
ru: мес.
sv: mån
tr: ay

# repeat_interval_short:3
source: hr
de: Std
es: hor
fr: h
nl: u
pl: godz
ru: час.
sv: tim
tr: sa

# repeat_interval_short:4
source: min
ru: мин.
tr: dk

# repeat_interval_short:5
source: yr
de: Jahr
es: año
fr: an
nl: jr
pl: rok
ru: г.
sv: år
tr: yıl

# repeat_interval:0
source: Day(s)
de: Tag(e)
es: Día(s)
fr: Jour(s)
nl: Dag(en)
pl: Dzień/Dni
ru: День(дней)
sv: Dag(ar)
tr: Gün

# repeat_interval:1
source: Week(s)
de: Woche(n)
es: Semana(s)
fr: Semaine(s)
nl: week/weken
pl: Tydzień/Tygodni(e)
ru: Неделя(ль)
sv: Vecka (veckor)
tr: Hafta

# repeat_interval:2
source: Month(s)
de: Monat(e)
es: Mes(es)
fr: Mois
nl: maand(en)
pl: Miesiąc/Miesiący(e)
ru: Месяц(ев)
sv: Månad(er)
tr: Ay

# repeat_interval:3
source: Hour(s)
de: Stunde(n)
es: Hora(s)
fr: Heure(s)
nl: uur/uren
pl: Godzinę(y)/Godzin
ru: Час(ов)
sv: Timme (timmar)
tr: Saat

# repeat_interval:4
source: Minute(s)
de: Minute(n)
es: Minuto(s)
nl: Minu(u)t(en)
pl: Minut(a/y)
ru: Минута(ы)
sv: Minut(er)
tr: Dakika

# repeat_interval:5
source: Year(s)
de: Jahr(e)
es: Año(s)
fr: Année(s)
nl: Ja(a)r(en)
ru: Лет (Года)
sv: År
tr: Yıl

# repeat_until_shortcuts:0
source: Forever
de: Für immer
es: Para siempre
fr: Indéfiniment
nl: Altijd
pl: Zawsze
ru: Всегда
tr: Sürekli

# repeat_until_shortcuts:1
source: Specific Day
de: Bestimmter Tag
es: Día Específico
fr: Jour précis
nl: Specifieke dag
pl: Konkretny dzień
ru: Определённый день
tr: Belirli Gün

# repeat_until_shortcuts:2
source: Today
de: Heute
es: Hoy
fr: Aujourd'hui
nl: Vandaag
pl: Dzisiaj
ru: Сегодня
tr: Bugün

# repeat_until_shortcuts:3
source: Tomorrow
de: Morgen
es: Mañana
fr: Demain
nl: Morgen
pl: Jutro
ru: Завтра
tr: Yarın

# repeat_until_shortcuts:4
source: (day after)
de: (Tag danach)
es: (día siguiente)
fr: (jour d'après)
nl: (volgende dag)
pl: (pojutrze)
ru: (день спустя)
tr: (ertesi gün)

# repeat_until_shortcuts:5
source: Next Week
de: Nächste Woche
es: Semana Próxima
fr: Semaine Prochaine
nl: Volgende week
pl: Następny tydzień
ru: На следующей неделе
tr: Gelecek Hafta

# repeat_until_shortcuts:6
source: In Two Weeks
de: In zwei Wochen
es: En Dos Semanas
fr: Dans deux semaines
nl: Binnen twee weken
pl: W ciągu dwóch tygodni
ru: В течении двух недель
tr: 2 Hafta İçinde

# repeat_until_shortcuts:7
source: Next Month
de: Nächster Monat
es: Mes próximo
fr: Mois suivant
nl: Volgende maand
pl: Przyszły miesiąc
ru: Следующий месяц
tr: Gelecek Ay

# repeat_until_title
source: Repeat until...
de: Wiederhole bis...
es: Repetir hasta...
fr: Répéter jusqu'à...
nl: Herhalen tot...
pl: Powtarzaj aż do...
ru: Повторять пока ...
tr: Bu kadar yinele...

# repeat_keep_going
source: Keep going
de: Weitermachen
es: Continúe
fr: Continuer
nl: Doorlopend
pl: Kontynuuj
ru: Продолжайте
tr: Bekleme yapma

# repeat_type:0
source: from due date
de: bei Fälligkeit
es: desde la fecha límite
fr: à partir de la date due
nl: vanaf einddatum
pl: od planowanej daty zadania
ru: с намеченного времени
sv: från förfallodatumet
tr: son tarihten itibaren

# repeat_type:1
source: from completion date
de: bei Erledigung
es: Desde fecha finalización
fr: à partir de la date de complétion
nl: vanaf datum voltooid
pl: od daty ukończenia zadania
ru: со времени завершения
sv: från avslutningsdatumet
tr: tamamlanma tarihinden itibaren

# repeat_detail_byday
source: $I on $D
de: $D jede $I
es: $I en $D
fr: $I sur $D
nl: $I op $D
pl: $I w $D
ru: $I каждый $D
sv: $I på $D
tr: $I gün: $D

# repeat_detail_duedate
source: Every %s
de: Jede(n) %s
es: Cada %s
fr: Tous les %s
nl: Elke %s
pl: Każdy %s
ru: С интервалом %s
sv: Varje %s
tr: Her %s

# repeat_detail_duedate_until
source: Every %1$s until %2$s
de: Jede(n) %1$s bis %2$s
es: Cada %1$s hasta %2$s
fr: Tous les %1$s jusqu'à %2$s
nl: Elke %1$s tot %2$s
pl: Co %1$s do %2$s
ru: Каждые %1$s пока %2$s
tr: Her %1$s %2$s 'e kadar

# repeat_detail_completion
source: %s after completion
de: %s nach Abschluss
es: %s después de la finalización
fr: %s après achèvement
nl: %s na voltooing
pl: %s po ukończeniu
ru: %s после завершения
sv: %s efter avslutning
tr: Tamamlandıktan sonra %s

source: Repeat forever
de: Endlos wiederholen
es: Repetir por siempre
fr: Répéter indéfiniment
nl: Altijd herhalen
pl: Powtarzaj w nieskończoność
ru: Повторять всегда
tr: Sürekli yinele

# repeat_until
source: Repeat until %s
de: Wiederhole bis %s
es: Repetir hasta %s
fr: Répéter jusqu'à %s
nl: Herhalen tot %s
pl: Powtarzaj do %s
ru: Повторять пока %s
tr: %s'e kadar yinele

# repeat_rescheduling_dialog_title
source: Rescheduling task "%s"
de: Aufgabe "%s" erneut planen
es: Reprogramar tarea "%s"
fr: Reprogrammer la tâche "%s"
nl: Verplaatsen taak "%s"
ru: Перепланирование задачи "%s"
sv: Ändrar tid för uppgiften "%s"
tr: Görev zamanı güncelleniyor: "%s"

# repeat_rescheduling_dialog_title_last_time
source: Completed repeating task "%s"
de: Sie haben die sich wiederholende Aufgabe "%s" erledigt
es: Concluyó repetición de tarea "%s"
fr: Fin des répétitions pour la tâche "%s"
nl: Herhalende taak "%s" voltooid
ru: Прекратить повторять задачу "%s"
tr: Yinelenen görev bitti: "%s"

# repeat_rescheduling_dialog_bubble
source: %1$s I've rescheduled this repeating task from %2$s to %3$s
de: %1$s Ich habe die Wiederholungsaufgabe neu terminiert von %2$s auf %3$s
es: %1$s Tarea recurrente reprogramada desde %2$s hasta %3$s
fr: %1$s J'ai reprogrammé la tâche répétitive de %2$s à %3$s
nl: %1$s Ik heb deze herhalende taak verzet van %2$s naar %3$s
ru: %1$s я перепланировал эту повторяющуюся задачу с %2$s на %3$s
sv: %1$s Återkommande uppgift ändrad från %2$s till %3$s
tr: %1$s bu yinelenen görev zamanını güncelledim: %2$s >> %3$s

# repeat_rescheduling_dialog_bubble_no_date
source: %1$s I've rescheduled this repeating task to %2$s
de: %1$s wurde auf %2$s verschoben
es: %1$s He reprogramado esta tarea recurrente para %2$s
fr: %1$s J'ai reprogrammé la tâche répétitive jusqu'à %2$s
nl: %1$s Ik heb deze herhalende taak opnieuw ingepland op %2$s
ru: %1$s Я перенес эту повторяющуюся задачу на %2$s
tr: %1$s Bu yinelenen görevi yeniden zamanladım: %2$s

# repeat_rescheduling_dialog_bubble_last_time
source: You had this repeating until %1$s, and now you're all done. %2$s
de: Diese Aufgabe wurde bis %1$s wiederholt, jetzt sind Sie fertig. %2$s
es: Tenía esta tarea recurrente programada hasta %1$s, y ahora ya terminó. %2$s
fr: Cette tâche est répétée depuis %1$s, et c'est maintenant fini. %2$s
nl: Deze taak herhaalde zichzelf tot %1$s. Nu ben je klaar. %2$s
ru: Вы должны были повторять это до %1$s, теперь повторения закончились. %2$s
tr: Bu yinelemeyi %1$s tarihine kadar alacaksınız, ve şimdi işiniz bitti. %2$s

# repeat_encouragement:0
source: Good job!
de: Gute Arbeit!
es: ¡Buen trabajo!
fr: Bon travail !
nl: Goed gedaan!
pl: Dobra robota!
ru: Хорошая работа!
sv: Bra jobbat!
tr: İyi iş çıkardın!

# repeat_encouragement:1
source: Wow… I'm so proud of you!
de: Wow...Ich bin so stolz auf dich!
es: ¡Guao... Estoy muy orgulloso de usted!
fr: Wow... Je suis si fière de toi !
nl: Wauw... Ik ben zo trots op je!
pl: ŁaŁ... Jestem z Ciebie dumny!
ru: Вау... Я так горжусь тобой!
sv: Häftigt! Jag är så stolt över dig!
tr: Vay be... Seninle gurur duyuyorum!

# repeat_encouragement:2
source: I love when you're productive!
de: Ich liebe Produktivität!
es: ¡Me encanta cuando usted es productivo!
fr: J'adore quand vous êtes productif !
nl: Ik hou ervan wanneer je productief bent!
pl: Uwielbiam, gdy jesteś produktywny/a!
ru: Я люблю когда Вы плодотворны!
tr: Verimli olduğun zaman seni çok seviyorum!

# repeat_encouragement:3
source: Doesn't it feel good to check something off?
de: Ist es nicht ein schönes Gefühl, etwas abzuhaken?
es: ¿No se siente bien por haber concluido algo?
fr: Ça ne fait pas du bien de rayer quelque chose ?
nl: Geeft het geen goed gevoel om iets af te kunnen vinken?
pl: Czy odznaczenie wykonanego zadania, to nie jest dobre uczucie?
ru: Разве это не приятно вычеркивать что-нибудь?
sv: Visst känns det skönt att bocka av någonting?
tr: İş bitirmek iyi hissettirmiyor mu?

# repeat_encouragement_last_time:0
source: Good job!
de: Gut gemacht!
es: ¡Buen trabajo!
fr: Bon travail !
nl: Goed gedaan!
pl: Dobra robota!
ru: Молодец!
tr: İyi iş çıkardın!

# repeat_encouragement_last_time:1
source: I'm so proud of you!
de: Ich bin stolz auf Sie!
es: ¡Estoy muy orgulloso de usted!
fr: Je suis si fière de toi !
nl: Ik ben zo trots op je!
pl: Jestem z Ciebie taka dumna!
ru: Я так горжусь Вами!
tr: Seninle gurur duyuyorum!

# repeat_encouragement_last_time:2
source: I love when you're productive!
de: Es gefällt mir, wenn Sie produktiv sind!
es: ¡Me encanta cuando usted es productivo!
fr: J'adore quand vous êtes productif !
nl: Ik hou ervan wanneer je productief bent!
pl: Uwielbiam, gdy jesteś produktywny/a!
ru: Я люблю когда Вы плодотворны!
tr: Verimli olduğun zaman seni çok seviyorum!

# rmilk_EOE_button
source: Remember the Milk Settings
de: Remember the Milk Einstellungen
es: Ajustes de Remember the Milk
fr: Paramètres Remember the Milk
nl: Remember the Milk instellingen
pl: Zapamiętaj ustawienia aplikacji "Remember the Milk"
ru: Запомнить настройки Milk
sv: Remember the Milk inställningar
tr: Remember the Milk Ayarları

# rmilk_TLA_repeat
source: RTM Repeating Task
de: RTM Wiederholende Aufgabe
es: RTM Tarea Repetitiva
fr: Répétition de tâche RTM
nl: RTM herhalende taak
pl: Powtarzanie zadań RTM
ru: Повторяющаяся задача RTM
sv: RTM upprepande uppgift
tr: RTM Yinelenen Görev

# rmilk_TLA_sync
source: Needs synchronization with RTM
de: Synchronisierung mit RTM benötigt
es: Se necesita sincronizar con RTM
fr: Requiert une synchronisation avec RTM
nl: Synchroniseren met RTM
pl: Potrzebna synchronizacja z RTM
ru: Необходима синхронизация с RTM
sv: Behöver synkronisering med RTM
tr: RTM ile eşleştirme gerekli

# rmilk_FEx_list
source: Lists
de: Listen
es: Listas
fr: Listes
nl: Lijsten
pl: Listy
ru: Списки
sv: Listor
tr: Listeler

# rmilk_FEx_list_title
source: RTM List '%s'
de: RTM Liste '%s'
es: RTM Lista '%s'
fr: Liste RTM '%s'
nl: RTM-lijst '%s'
pl: Lista RTM '%s'
ru: Список RTM '%s'
sv: RTM Lista '%s'
tr: RTM Listesi '%s'

# rmilk_MEA_list_label
source: RTM List:
de: RTM Liste:
es: RTM Lista:
fr: Liste RTM :
nl: RTM-lijst:
pl: Lista RTM:
ru: Список RTM:
sv: RTM Lista:
tr: RTM Listesi:

# rmilk_MEA_repeat_label
source: RTM Repeat Status:
de: RTM Wiederholungsstatus
es: RTM Repita Estado:
fr: Statut de répétition RTM :
nl: RTM herhaal status:
pl: Status powtarzania RTM:
ru: Состояние повтора RTM
sv: RTM Upprepningsstatus:
tr: RTM Yineleme Durumu:

# rmilk_MEA_repeat_hint
source: i.e. every week, after 14 days
de: z.B. jede Woche, nach 14 Tagen
es: Es decir, cada semana, después de 14 días
fr: ex. : chaque semaine, après 14 jours
nl: bijv. wekelijks, over 14 dagen
pl: np. co tydzień, po 14 dniach
ru: например, каждую неделю, спустя 14 дней
sv: t.ex. varje vecka, efter 14 dagar
tr: örn: her hafta, 14 gün sonra

# rmilk_MLA_label
source: Please Log In and Authorize Astrid:
de: Bitte einloggen und Astrid autorisieren
es: Por favor, inicie sesión y autorice a Astrid:
fr: Veuillez vous connecter et autoriser Astrid :
nl: Aanmelden en Astrid autoriseren:
pl: Zaloguj i autoryzuj Astrid:
ru: Пожалуйста, войдите и авторизуйте Astrid:
sv: Var god logga in och auktorisera Astrid
tr: Lütfen giriş yap ve Astrid'i yetkilendir:

# rmilk_MLA_error
source: Sorry, there was an error verifying your login. Please try again. Error Message: %s
de: Entschuldigung, beim Einloggen ist ein Fehler aufgetreten. Bitte versuche es erneut. Fehlermeldung: %s
es: Lo siento. Se produjo un error al verificar sus credenciales. Por favor, intente de nuevo. Mensaje de error: %s
fr: Désolé, une erreur est survenue lors de la vérification de votre identifiant. Veuillez réessayer. Message d'erreur : %s
nl: Fout bij het aanmelden. Probeer het nogmaals. Foutmelding: %s
pl: Wybacz, wystąpił błąd podczas weryfikacji Twojego loginu. Spróbuj ponownie. Treść błędu: %s
ru: Извините, при авторизации возникла ошибка. Пожалуйста, попробуйте ещё раз. Сообщение об ошибке: %s
sv: Förlåt, din inloggning kunde inte bekräftas. Var god försök igen. Felbesked: %s
tr: Üzgünüz, kullanıcı adınızı doğrulamada hata oluştu. Lütfen tekrar deneyin. Hata Mesajı: %s
