Repository: yuchangyuan/astrid
Catalog: astrid/locales/*.po
Languages: de, es, fr, nl, pl, ru, sv, tr

# actfm_person_hint
source: Contact or Email
de: Kontakt
es: Contacto o email
fr: Contact ou courriel
nl: Naam contactpersoon of e-mail adres
pl: Kontakt lub email
ru: Контакт или его почта
sv: Kontakt eller e-post
tr: Kişi veya Email

# actfm_person_or_tag_hint
source: Contact or Shared List
de: Kontakt oder Liste
es: Contacto o lista compartida
fr: Contact ou liste partagée
nl: Contactpersoon of Gedeelde Lijst
pl: Kontakt lub lista udostępionych
ru: Контакт или общий список
sv: Kontakt eller Delad lista
tr: Kişi ya da Paylaşılan Liste

# actfm_tag_operation_owner_delete
source: You are the owner of this shared list! If you delete it, it will be deleted for all list members. Are you sure you want to continue?
de: Sie sind der Eigentümer dieser geteilten Liste! Wenn Sie die Liste löschen, wird sie bei allen Listenmitgliedern gelöscht. Sind Sie sich sicher, dass Sie fortfahren möchten?
es: Usted es el propietario de esta lista compartida. Si la elimina, se eliminará para todos los miembros de la lista. ¿Continuar?
fr: Vous êtes le propriétaire de cette liste partagée ! Si vous la supprimez, elle sera aussi détruite pour tous les autres membres. Êtes-vous sûr de vouloir continuer ?
nl: Je bent de eigenaar van deze gedeelde lijst! Als jij de lijst verwijdert, wordt deze verwijderd voor alle leden van de lijst. Weet je zeker dat je verder wilt gaan?
pl: Jesteś właścicielem tej współdzielonej listy! Jeśli ją usuniesz, zostanie ona również usunięta dla wszystkich jej członków. Jesteś pewien, że chcesz to zrobić?
ru: Вы владелец этого общего списка! Если вы удалите его, он будет удален для всех участников. Вы уверены, что хотите продолжить?
sv: Du är ägare till den här delade listan! Om du tar bort den, tas den bort för alla medlemmar på listan. Är du säker på att du vill fortsätta?
tr: Bu paylaşılan listenin sahibisiniz. Bunu silerseniz, tüm liste üyeleri için silinecek. Devam etmek istiyor musunuz?

# actfm_picture_camera
source: Take a Picture
de: Bild aufnehmen
es: Tomar una foto
fr: Prendre une photo
nl: Maak een Foto
pl: Zrób zdjęcie
ru: Сделать снимок
sv: Ta en bild
tr: Resim Çek

# actfm_picture_gallery
source: Pick from Gallery
de: Aus Galerie wählen
es: Elegir de la galería
fr: Choisir depuis la bibliothèque
nl: Maak een keuze uit de Gallerij
pl: Wybierz z galerii
ru: Взять из галереи
sv: Välj från galleri
tr: Galeriden Seç

# actfm_picture_clear
source: Clear Picture
de: Bild entfernen
es: Borrar imagen
fr: Supprimer l'image
nl: Verwijder Foto
pl: Usuń obrazek
ru: Убрать изображение
sv: Ingen bild
tr: Resmi sil

# actfm_view_task_title
source: View Task?
de: Aufgabe anzeigen?
es: ¿Ver tarea?
fr: Voir la tâche ?
nl: Taak bekijken?
pl: Pokazać zadanie?
ru: Просмотреть задачу?
sv: Se uppgift?
tr: Görevi görüntüle?

# actfm_view_task_text
source: Task was sent to %s! You're currently viewing your own tasks. Do you want to view this and other tasks you've assigned?
de: Diese Aufgabe wurde an %s gesandt! Sie sehen momentan Ihre eigenen Aufgaben an. Möchten Sie diese und weitere Aufgaben, die Sie Anderen zugewiesen haben, ansehen?
es: La tarea se envió a %s. Está viendo sus propias tareas. ¿Quiere ver además otras tareas que ha asignado?
fr: La tâche a été envoyée a %s ! Vous regardez actuellement vos propres tâches. Voulez-vous voir les tâches que vous avez assignées ?
nl: Taak is naar %s gestuurd! Je bekijkt op dit moment je eigen taken. Wil je deze en andere taken die je hebt toegewezen bekijken?
pl: Zadanie zostało wysłane do %s! Aktualnie oglądasz własne zadania. Czy chcesz zobaczyć to i inne zadania które przypisałeś?
ru: Задача была отправлена %s! Сейчас вы просматриваете ваши собственные задачи. Хотите просмотреть эту и другие задачи назначенные вам?
sv: Uppgiften skickad till %s! Dina egna uppgifter visas. Vill du visa denna och andra uppgifter du har delat ut?
tr: Görev gönderildi: %s! Şu anda kendi görevlerinizi görüntülüyorsunuz. Bunu ve diğer atanmış olduğunuz görevleri görmek istiyor musunuz?

# actfm_view_task_ok
source: View Assigned
de: Zugewiesene ansehen
es: Ver asignadas
fr: Vue assignée
nl: Bekijk toegewezen taken
pl: Pokaż przypisane
ru: Просмотреть назначенные
sv: Visa utdelade
tr: Atananları Göster

# actfm_view_task_cancel
source: Stay Here
de: Hier bleiben
es: Quedarse aquí
fr: Rester ici
nl: Blijf Hier
pl: Zostań tutaj
ru: Остаться здесь
sv: Stanna här
tr: Burada Kal

# actfm_my_shared_tasks_title
source: My Shared Tasks
de: Meine freigegebenen Aufgaben
es: Mis tareas compartidas
fr: Mes tâches partagées
nl: Mijn Gedeelde Taken
pl: Moje współdzielone zadania
ru: Мои общие задачи
sv: Mina delade uppgifter
tr: Paylaşılan Görevlerim

# actfm_my_shared_tasks_empty
source: No shared tasks
de: Keine freigegeben Aufgaben
es: No hay tareas compartidas
fr: Aucune tâche partagée
nl: Geen gedeelde taken
pl: Brak zadań współdzielonych
ru: Нет общих задач
sv: Inga delade uppgifter
tr: Paylaşılmış görev yok

# actfm_friendship_pending
source: You've sent a friend request to %s!
es: ¡Ha enviado una solicitud de amistad a %s!
ru: Вы направили запрос дружбы %s!
tr: %s kişisine arkadaşlık isteği gönderdiniz!

# actfm_friendship_blocked
source: You've blocked %s.
es: Ha bloqueado a %s.
fr: Vous avez bloqué %s.
ru: Пользователь %s заблокирован.
tr: %s engellendi.

# actfm_friendship_friends
source: You're friends with %s! Add tasks for them below.
es: Es amigo/a de %s. Añada tareas para ellos abajo.
ru: Вы и %s теперь друзья! Добавить задания для друга можно ниже.
tr: %s ile arkadaşsınız! Aşağıya onlar için görev ekleyin.

# actfm_friendship_other_pending
source: %s wants to be friends with you!
es: %s quiere ser su amigo/a.
ru: %s хочет добавить вас в друзья.
tr: %s sizinle arkadaş olmak istiyor!

# actfm_friendship_connect
source: Add friend
es: Añadir amigo
ru: Добавить друга
tr: Arkadaş ekle

# actfm_friendship_accept
source: Accept
es: Aceptar
ru: Принять
tr: Kabul Et

# TVA_add_comment
source: Add a comment...
de: Kommentar hinzufügen …
es: Añadir un comentario...
fr: Ajouter un commentaire
nl: Voeg een opmerking toe
pl: Dodaj komentarz...
ru: Добавить комментарий...
sv: Lägg till en kommentar...
tr: Yorum Gir

# TVA_tabs:0
source: Tasks
de: Aufgaben
es: Tareas
fr: Tâches
nl: Taken
pl: Zadania
ru: Задачи
sv: Uppgifter
tr: Görevler

# TVA_tabs:1
source: Activity
de: Aktivität
es: Actividad
fr: Activité
nl: Activiteit
pl: Aktywność
ru: Действия
sv: Aktivitet
tr: Etkinlik

# TVA_tabs:2
source: List Settings
de: Listeneinstellungen
es: Configuración de lista
fr: Options de la liste
nl: Instellingen voor Lijst
pl: Ustawienia listy
ru: Настройки списка
sv: Listinställningar
tr: Liste Ayarları

# actfm_TVA_filtered_by_assign
source: %s's tasks. Tap for all.
de: Aufgaben von %s. Tippen zeigt alle.
es: Tareas de %s. Toque para ver todas.
fr: Les tâches de %s. Cliquer pour tout voir.
nl: Taken van %s
pl: %s zadań. Puknij dla wszystkich.
ru: Задачи %s. Нажмите, чтобы увидеть все.
sv: %ss uppgifter. Tryck för alla.
tr: %s'e ait görevler. Hepsi için dokunun.

# actfm_TVA_filter_by_unassigned
source: Unassigned tasks. Tap for all.
de: Nicht zugewiesene Aufgaben. Tippen zeigt alle.
es: Tareas sin asignar. Toque para ver todas.
fr: Les tâches non assignées. Cliquer pour tout voir.
nl: Nog niet toegewezen taken. Raak aan voor alles.
pl: Nieprzypisane zadania. Puknij dla wszystkich.
ru: Неназначенные задачи. Нажмите, чтобы увидеть все.
sv: Ej utdelade uppgifter. Tryck för alla.
tr: Atanmamış görevler. Tümü için dokunun.

# actfm_TVA_no_members_alert
source: Private: tap to edit or share list
de: Privat: Tippen um die Liste zu editieren oder zu teilen
es: Lista privada: Toque para editar o compartir la lista
fr: Privée. Cliquer pour éditer ou partager la liste.
nl: Privé: raak aan om te veranderen of om de lijst te delen
pl: Prywatna: puknij by udostępnić/edytować
ru: Приватный: нажмите, чтобы изменить или опубликовать список
sv: Privat: tryck för att ändra eller dela lista
tr: Özel: Paylaşmak veya düzenlemek için dokunun

# actfm_TVA_menu_refresh
source: Refresh
de: Aktualisieren
es: Actualizar
fr: Mettre à jour
nl: Vernieuwen
pl: Odśwież
ru: Обновить
sv: Uppdatera
tr: Yenile

# actfm_TVA_tag_label
source: List
de: Liste
es: Lista
fr: Nom de la liste :
nl: Lijst
pl: Nazwa listy:
ru: Название списка
sv: Namn på lista:
tr: Liste İsmi:

# actfm_TVA_members_label
source: Shared With
de: Geteilt mit
es: Compartido con
fr: Collaborateurs
nl: Gedeeld met:
pl: Współpracownicy:
ru: Опубликовано для
sv: Delad med
tr: Paylaşılanlar:

# actfm_TVA_members_hint
source: Share with anyone who has an email address
de: Teile mit jedem (eine Email-Adresse ist erforderlich)
es: Compartir con cualquiera que tenga una dirección de email
fr: Partager avec toute personne ayant une adresse email
nl: Deel met iedereen met een e-mailadres
pl: Współdziel z każdym, kto posiada adres email
ru: Поделись с теми, у кого есть почтовый адрес
sv: Dela med någon som har en e-postadress
tr: E-posta adresi olan herhangi biri ile paylaş

# actfm_TVA_tag_picture
source: List Picture
de: Listenbild
es: Imagen para. lista
fr: Liste des Images
nl: Lijst afbeelding:
pl: Obrazek listy
ru: Укажите фото:
sv: Listbild
tr: Liste Resmi

# actfm_TVA_silence_label
source: Silence Notifications
de: Lautlose Erinnerungen
es: Silenciar notificaciones
fr: Notifications silence
nl: Stille waarschuwingen
pl: Ciche powiadomienia
ru: Беззвучные уведомления
sv: Påminnelser vid ljudlöst
tr: Uyarıları Sessizleştir

# actfm_TVA_tag_description_label
source: Description
de: Beschreibung
es: Descripción
nl: Omschrijving
pl: Opis
ru: Описание
sv: Beskrivning
tr: Açıklama

# actfm_TVA_tag_settings_label
source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
nl: Voorkeuren
pl: Ustawienia
ru: Настройки
sv: Inställningar
tr: Ayarlar

# actfm_TVA_tag_description_hint
source: Type a description here
de: Beschreibung eingeben
es: Escriba una descripción aquí
fr: Entrez une description ici
nl: Type hier een beschrijving
pl: Wpisz tutaj jakiś opis
ru: Введите описание здесь
sv: Beskriv listan här
tr: Bir açıklama yazın

# actfm_TVA_tag_name_hint
source: Enter list name
de: Vergebe einen Listenname
es: Indique nombre de lista
fr: Entrez un nom de liste
nl: Geef de lijst een naam
pl: Podaj nazwę listy
ru: Введите имя списка
sv: Ange listnamn
tr: Liste adı girin

# actfm_TVA_login_to_share
source: You need to be logged in to Astrid.com to share lists! Please log in or make this a private list.
de: Sie müssen bei Astrid.com eingeloggt sein um Listen zu teilen! Bitte loggen Sie sich ein oder machen Sie diese Liste privat.
es: Necesita iniciar sesión en Astrid.com para compartir listas. Inicie sesión o haga que esta lista sea privada.
fr: Vous devez être connecté sur Astrid.com pour partager des listes ! Veuillez vous connecter ou rendre cette liste privée.
nl: Je moet bij Astrid.com zijn ingelogd om lijsten te delen! Log alsjeblieft in, of maak dit een privé lijst.
pl: Musisz być zalogowany do Astrid.com by współdzielić listy! Zaloguj się, proszę, lub uczyń tę listę prywatną.
ru: Вам нужно зарегистрироваться на Astrid.com, чтобы публиковать списки! Пожалуйста, зарегистрируйтесь или сделайте список приватным.
sv: Du måste vara inloggad på Astrid.com för att dela listor! Logga in eller gör listan privat.
tr: Liste paylaşmak için Astrid.com'da oturum açmış olmalısınız! Lütfen oturum açın ya da bunu özel bir liste yapın.

# actfm_EPA_intro
source: Use Astrid to share shopping lists, party plans, or team projects and instantly see when people get stuff done!
de: Benutze Astrid um Einkaufslisten, Party Pläne, oder Team Projekte zu teilen und sehe sofort wenn Arbeit erledigt wurde.
es: Use Astrid para compartir listas de la compra, planes de fiesta o proyectos en equipo y vea al momento cuándo la gente termina sus tareas.
fr: Utilisez Astrid pour partager des listes de course, des idées de sorties, des projets en équipe et être informé immédiatement des tâches accomplies par d'autres !
nl: Gebruik Astrid om boodschappenlijstjes, feestplanningen of projecten te delen en zie gelijk wanneer mensen hun taken voltooien!
pl: Użyj Astrid by udostępnić listy zakupów, plany imprez, lub projektów i od razu zobaczyć, kiedy inni skończą robotę!
ru: Используйте Astrid для обмена списками покупок, планами или командными проектами и мгновенно следите за тем как люди доводят дела до конца.
sv: Använd Astrid för att dela inköpslistor, festplaner eller projekt och se direkt när folk får gjort saker och ting!
tr: Alışveriş listelerinizi, parti planlarınızı ya da ekip projelerinizi paylaşmak için Astrid 'i kullanın ve kimlerin işleri tamamladığını anında görün!

# actfm_EPA_assign_label_long
source: Who should do this?
de: Wer soll das machen?
es: ¿Quién debería hacer esto?
fr: Qui devrait faire cela ?
nl: Wie zou dit moeten doen?
pl: Kto powinien to zrobić?
ru: Кто должен выполнить задачу?
sv: Vem ska göra det här?
tr: Bunu kim yapmalı?

# actfm_EPA_assign_me
source: Me
de: Ich
es: Yo
fr: Moi
nl: Ik
pl: Ja
ru: Я
sv: Jag
tr: Ben

# actfm_EPA_unassigned
source: Unassigned
de: Nicht zugewiesen
es: Sin asignar
fr: N'importe qui
nl: Niet toegewezen
pl: Ktokolwiek
ru: Не назначен
sv: Vem som helst
tr: Herhangi biri

# actfm_EPA_choose_contact
source: Choose a contact
de: Wählen Sie einen Kontakt aus
es: Elegir un contacto
fr: Choisissez un contact
nl: Kies een contactpersoon
pl: Wybierz kontakt
ru: Выберите контакт
sv: Välj en kontakt
tr: Bir kişi seç

# actfm_EPA_task_rabbit
source: Outsource it!
de: Jemandem zuweisen!
es: Lo subcontrato
fr: Sous-traitez le !
nl: Besteed dit uit!
pl: Zleć to!
ru: Делегируй это!
sv: Lägg ut det på någon annan!
tr: Dış kaynak kullan!

# actfm_EPA_share_with
source: Share with:
de: Teilen mit:
es: Compartir con:
fr: Partager avec :
nl: Deel met:
pl: Podziel się z:
ru: Опубликовать для:
sv: Dela med:
tr: Şununla paylaş:

# actfm_EPA_collaborators_header
source: Share with Friends
de: Mit Freunden teilen
es: Compartir con amigos
fr: Partager avec des amis
nl: Deel met Vrienden
pl: Podziel się z przyjaciółmi
ru: Опубликовать для друзей
sv: Dela med vänner
tr: Arkadaşlarla paylaş

# actfm_EPA_list
source: List: %s
de: Liste: %s
es: Lista: %s
fr: Liste : %s
nl: Lijst: %s
pl: Lista: %s
ru: Список: %s
sv: Lista: %s
tr: Liste: %s

# actfm_EPA_message_text
source: Invitation Message:
de: Einladungsnachricht
es: Mensaje de invitación:
fr: Message d'invitation :
nl: Tekst voor uitnodiging:
pl: Widomość zaproszenia:
ru: Приглашение:
sv: Meddelande i inbjudan:
tr: Davet İletisi:

# actfm_EPA_message_body
source: Help me get this done!
de: Hilf mir, das zu erledigen!
es: Ayuda para terminar esto.
fr: Aidez moi à terminer ce truc !
nl: Help mij dit gedaan te krijgen!
pl: Pomóż mi to zrobić!
ru: Помогите мне выполнить это!
sv: Hjälp mig att få gjort det här!
tr: Bunu bitirmeme yardım et!

# actfm_EPA_assign_header_members
source: List Members
de: Listenmitglieder
es: Lista de miembros
fr: Membres de la liste
nl: Leden Lijst
pl: Lista członków
ru: Список участников
sv: Listmedlemmar
tr: Liste Üyeleri

# actfm_EPA_assign_header_friends
source: Astrid Friends
de: Freunde von Astrid
es: Amigos Astrid
fr: Amis Astrid
nl: Astrid Vrienden
pl: Znajomi z Astrid
ru: Друзья Astrid
sv: Astridvänner
tr: Astrid Arkadaşları

# actfm_EPA_invalid_email
source: Invalid E-mail: %s
de: Ungültige E-Mail: %s
es: E-mail no válido: %s
fr: E-mail incorrecte : %s
nl: Ongeldig e-mailadres: %s
pl: Nieprawidłowy e-mail: %s
ru: Неверный адрес электронной почты: %s
sv: Felaktig e-postadress: %s
tr: Geçersiz Mail: %s

# actfm_EPA_login_to_share
source: You need to be logged in to Astrid.com to share tasks!
de: Sie müssen auf Astrid.com angemeldet sein, um Aufgaben zu teilen.
es: ¡Necesitas haber iniciado seción en Astrid.com para compartir tareas!
fr: Une connexion à Astrid.com est nécessaire pour partager des tâches !
nl: Je moet ingelogd zijn op Astrid.com om taken te kunnen delen!
pl: Musisz się zalogować do Astrid.com aby wszpółdzielić zadania!
ru: Вам нужно авторизоваться на Astrid.com, чтобы поделиться задачами!
sv: Du måste vara inloggad på Astrid.com för att dela uppgifter!
tr: Görev paylaşabilmek için Astrid.com'a kayıtlı olmalısınız!

# actfm_EPA_login_button
source: Log in
de: Anmelden
es: Iniciar sesión
fr: Connectez-vous
nl: Aanmelden
pl: Zaloguj się
ru: Войти
sv: Logga in
tr: Giriş yap

# actfm_EPA_dont_share_button
source: Don't share
de: Nicht teilen.
es: No compartir
fr: Ne pas partager
nl: Niet delen
pl: Nie wszpółdziel
ru: Сделать личной
sv: Dela inte
tr: Paylaşma

# actfm_ALA_title
source: Welcome to Astrid.com!
de: Willkommen bei Astrid.com!
es: ¡Bienvenido a Astrid.com!
fr: Bienvenue sur Astrid.com !
nl: Welkom bij Astrid.com!
pl: Witaj w Astrid.com!
ru: Добро пожаловать на Astrid.com!
sv: Välkommen till Astrid.com!
tr: Astrid.com 'a Hoşgeldiniz!

# actfm_ALA_body
source: Astrid.com lets you access your tasks online, share, and delegate with others.
de: Astrid.com lässt Sie ihre Aufgaben online abrufen, teilen, und auf andere übertragen.
es: Astrid.com le permite acceder a sus tareas en línea, compartirlas, y delegarlas en otros.
fr: Astrid.com vous permet d'accéder à vos tâches en ligne, les partager et les transmettre à d'autres personnes.
nl: Astrid.com geeft je online toegang tot je taken, delen en aan andren toekennen.
pl: Astrid.com umożliwia dostęp do zadań online, udostępniania i przekazywania innym.
ru: Astrid.com позволяет Вам получать доступ к вашим задачам онлайн, обмениваться ими и поручать их другим.
sv: Astrid.com låter dig komma åt dina uppgifter via nätet, dela dem med andra och dela ut dem till andra.
tr: Astrid.com, görevlerinize çevrimiçi ulaşmanızı, paylaşmanızı ve diğerleriyle görev paylaşımı yapmanızı sağlar.

# actfm_ALA_fb_login
source: Connect with Facebook
de: Mit Facebook verbinden
es: Conectar con Facebook
fr: Se connecter avec Facebook
nl: Verbind met Facebook
pl: Połącz z Facebookiem
ru: Подключиться к Facebook
sv: Logga in med Facebook
tr: Facebook ile bağlan

# actfm_ALA_gg_login
source: Connect with Google
de: Mit Google verbinden
es: Conectar con Google
fr: Se connecter avec Google
nl: Verbind met Google
pl: Połącz z Google
ru: Подключиться к Google
sv: Logga in med Facebook
tr: Google ile bağlan

# actfm_ALA_firstname_label
source: First Name
de: Vorname
es: Nombre
fr: Prénom
nl: Voornaam
pl: Imię
ru: Имя
sv: Förnamn
tr: Ad

# actfm_ALA_lastname_label
source: Last Name
de: Nachname
es: Apellidos
fr: Nom
nl: Achternaam
pl: Nazwisko
ru: Фамилия
sv: Efternamn
tr: Soyad

# actfm_ALA_email_label
source: Email
es: Correo electrónico
nl: E-mailadres
ru: Эл. почта
sv: E-postadress
tr: E-Posta

# actfm_ALA_password_label
source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
nl: Wachtwoord
pl: Hasło
ru: Пароль
sv: Lösenord
tr: Parola

# actfm_ALA_signup_title
source: Sign Up
de: Registrieren
es: Registro
fr: S'inscrire
nl: Aanmelden
pl: Rejestracja
ru: Регистрация
sv: Registrera dig
tr: Üye Ol

# actfm_ALA_login_title
source: Sign In
de: Anmelden
es: Iniciar sesión
fr: Connexion
nl: Inloggen
pl: Zaloguj się
ru: Войти
sv: Logga in på Astrid.com
tr: Oturum Aç

# actfm_GAA_title
source: Select the Google account you want to use:
de: Wählen Sie den zu verwendenden Google-Account aus:
es: Elija la cuenta de Google que quiere usar:
fr: Sélectionnez le compte Google que vous voulez utiliser :
nl: Selecteer de Google account die je wil gebruiken:
pl: Wybierz konto Google, którego chcesz użyć:
ru: Выберите аккаунт Google, который вы хотите использовать:
sv: Välj vilket Googlekonto du vill använda:
tr: Kullanmak istediğiniz Google hesabını seçin:

# actfm_OLA_prompt
source: Please log in:
de: Log dich bitte ein:
es: Inicie sesión:
fr: Veuillez vous connecter sur Google :
nl: A.u.b. inloggen
pl: Proszę połączyć się z Google:
ru: Пожалуйста, войдите:
sv: Logga in:
tr: Lütfen oturum açın:

# actfm_ALA_error_wrong_password
source: Sorry, that password was incorrect. Please try again.
de: Das eingegebene Passwort ist nicht korrekt. Bitte versuchen Sie es erneut.
es: Lo siento, la contraseña es incorrecta. Por favor intenté de nuevo.
fr: Désolé, ce mot de passe est incorrect. Veuillez réessayer.
nl: Sorry, dat wachtwoord was incorrect. Probeer het a.u.b. opnieuw.
ru: Извините, неверный пароль. Попробуйте еще раз.
tr: Özür dileriz, bu şifre geçersiz. Lütfen tekrar deneyin.

# actfm_feat_list_clone
source: Copy list
de: Liste kopieren
es: Copiar lista
fr: Copier la liste
nl: Kopiëer lijst
pl: Kopiuj listę
ru: Копировать список
sv: Kopiera lista
tr: Listeyi kopyala

# actfm_feat_list_suffix
source: (Copy)
de: (Kopie)
es: Copiar
fr: (Copier)
nl: (Kopiéer)
pl: (Kopiuj)
ru: (Копия)
tr: (Kopyala)

# actfm_feat_list_cloning
source: Copying...
de: Kopiere...
es: Copiando...
fr: Copie en cours...
nl: Kopiëren ...
pl: Kopiowanie...
ru: Копирование...
tr: Kopyalanıyor...

# actfm_feat_list_clone_success
source: Success!
de: Erfolgreich kopiert!
es: La operación se ha realizado correctamente.
fr: Opération réussie !
nl: Succes!
pl: Zakończono pomyślnie!
ru: Получилось!
sv: Klart!
tr: Başarılı!

# actfm_feat_list_task_clone_success
source: Task copied
de: Aufgabe kopiert
es: Tarea copiada
fr: Tâche copiée
nl: Taak gekopiéerd.
pl: Zadanie skopiowane
ru: Задача скопирована
sv: Uppgift kopierad
tr: Görev kopyalandı

# actfm_feat_list_clone_empty
source: No tasks to copy
de: Keine Aufgaben zum Kopieren vorhanden
es: No hay tareas para copiar
fr: Aucune tâche à copier
nl: Geen taken om te kopiéren
pl: Brak zadań do skopiowania
ru: Нет задач для копирования
sv: Ingen uppgift att kopiera
tr: Kopyalanmış görev bulunmuyor

# actfm_status_title_logged_in
source: Status - Logged in as %s
de: Status - Angemeldet als %s
es: Estado - sesión iniciada como %s
fr: Statut - %s est connecté(e)
nl: Status - Ingelogd als %s
pl: Status - Zalogowany/-a jako %s
ru: Статус - Зарегистрирован как %s
sv: Status - inloggad som %s
tr: Durum - Oturum açıldı: %s

# actfm_https_title
source: Use HTTPS
de: HTTPS benutzen
es: Usar HTTPS
fr: Utiliser HTTPS
nl: HTTPS gebruiken
pl: Użycie HTTPS
ru: Использовать HTTPS
sv: Använd HTTPS
tr: HTTPS kullan

# actfm_https_enabled
source: HTTPS enabled (slower)
de: HTTPS aktiviert (langsamer)
es: HTTPS activado (más lento)
fr: HTTPS activé (plus lent)
nl: HTTPS ingeschakeld (langzamer)
pl: HTTPS włączone (wolniej)
ru: HTTPS включен (медленнее)
sv: HTTPS aktiverat (långsammare)
tr: HTTPS etkin (yavaş)

# actfm_https_disabled
source: HTTPS disabled (faster)
de: HTTPS deaktiviert (schneller)
es: HTTPS desactivado (más rápido)
fr: HTTPS désactivé (plus rapide)
nl: HTTPS uitgeschakeld (sneller)
pl: HTTPS wyłączone (szybciej)
ru: HTTPS отключен (быстрее)
sv: HTTPS avaktiverat (snabbare)
tr: HTTPS etkin değil (hızlı)
